{
  "posts": [
    {
      "id": 0,
      "title": "第一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/23",
      "content": {
        "type": "imgText",
        "img": {
          "index": 0,
          "name": "post1_1.jpg"
        },
        "ctype": {
          "value": "music",
          "name": "罗密欧与朱丽叶",
          "src": ""
        },
        "substance": [
          {
            "title": "今日心情旋律：古典曲《罗密欧与朱丽叶》",
            "paragraph": [
              "每天放学都喜欢静静地听听各种音乐，翻找着专属于今天的曲子。每种曲调，每种悠扬，每种节拍等等，如果都和我的心情契合度很高的，也许它就是我今天最好的知己了，互相倾述着，相互沉醉。",
              "温馨提示：浏览本页面时，最好把音乐打开，然后再进行阅读。因为既然我添加了推荐音乐，那就说明，我是戴着耳机，往复听这首歌完成对这个页面创作的。（当然也不强求的啦，你觉得怎样更好，就以怎样的方式阅读吧）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天的曲子是《罗密欧与朱丽叶》，悠扬古典，一种迷醉而绵长的曲调，欢快而忧伤。从丝丝尖锐号声中透露出的点点忧伤，无时无刻不的牵动着情绪的波动。",
              "我想到了很多，比如《泰坦尼克号》、《if only》等等。悲伤而又高尚的爱情，一季华丽浪漫的春天，一场漫天飞舞的鹅毛大雪，一次短暂却又坎坷的旅行。淡淡的愁绪，心情很静，静得像一潭风起无波澜的透亮湖水。"
            ],
            "img": null
          },
          {
            "title": "喜欢静静的想起你",
            "paragraph": [
              "记得很久很久以前，就有一个很天真的想法，就是每次想起喜欢的女生的时刻，就把念想她的点点滴滴记录下来。用笔写成诗，用音乐谱成歌曲，用摄像机拍成电影，存在胶卷中……等着某一天老去，再想起来这些青春往事时，就可以从岁月的角落里面，翻出来播放出只有自己能听懂的声音，然后对着镜中已经苍老的自己，会心一笑，搁浅心中的那些美好的回忆。",
              "很喜欢静静的心情，每次在心情非常宁静时，就经常的浮现你的身影。经过一段时间的反抗和拒绝无效后，我开始慢慢的接受，并且很欣慰，迷上了这种一直喜欢一个人的感觉。每天都有念想的一段闲暇的时光，美好而又宁静，专注而心无旁骛。至少，可以在女生比男生多五六倍的校区，安安静静，享受属于自己的一弯白色沙滩，风起时，我的世界仅只有滚滚的海浪和素蓝的天空。"
            ],
            "img": null
          },
          {
            "title": "心情文字签",
            "paragraph": [
              "在设计这个图片之前，一直憧憬想通过一种方法体现出毛笔和水墨的古韵，体现在我的所思所忆中。于是就想将通过毛笔书法和带有别致的景物融合在一起，来表达今日的轻缓忧伤的思念。一直在寻找可用的词组，“总是离人泪”，当看到这几个字时，就深深吸引了我。",
              "完美的古风情调，极致的伤感，落寞的忧伤，非常完美地契合今日对你的想念的心情。再伴随着字体的类型的选择添加，再调色处理，更是恰如其当把一种别离的忧伤酣畅淋漓的表现出来。（当然，图片内容也只是代表一种心情，不代表个人情感的。）"
            ],
            "img": [
              {
                "index": 0,
                "name": "post1_2.jpg"
              }
            ]
          }
        ],
        "message": "春夜朦胧，月色悠悠，暖风拂动着窗帘，月光落地如水的平静柔和，心若这般平静的月色，卷入隽妙无比的春画中，染了墨花朵朵，醉了梦语绵绵。"
      }
    },
    {
      "id": 1,
      "title": "第二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/30",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "雅尼· 夜莺",
          "src": ""
        },
        "substance": [
          {
            "title": "今日心情旋律：《雅尼· 夜莺》",
            "paragraph": [
              "《夜莺》是我经常听的一首曲子，幽雅宁静，自然清新，脱俗唯美。让人自然而然投入一种极致幻听的感觉，心静如潭水，微微波澜随笛音琴音起伏散漫开来。心醉得彻彻底底，能让我忘记一天中所有烦心与苦恼，素净简单的想起你。",
              "（所以我设置了播放器自动播放，如果觉得很吵闹，可以点击暂停按钮，顺便提一下，由于我用的是百度开源的播放器代码，音质自动选择最高，声音有可能很大[至少我觉得声音很大]，你可以选择把声音调小点，are you ok?）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "自从决定创作一个大型的网站，把所有的点滴都装进去时，几乎每天都会淡淡的想起你。那是一个什么样的你呢，隐隐约约，我也不是很清楚呢。只知道想起你时，我会面对着整个黑板傻傻的微笑。浅笑安然中，希望你安好。"
            ],
            "img": null
          },
          {
            "title": "倾注在月光里",
            "paragraph": [
              "每天都在强调自己要宁静开心，要以最完美清新的态度，细腻的刻画着每日想起你的心情。今日的心情，就好似清晨阳光倾洒在挥汗奔跑的人儿的胸口，大口的喘着初生阳光的恩赐。想彻底奔放出完美的个性与激情。当一阵起伏之后，又如昏昏沉沉的夜色，月色没以前那么明朗，空气也比以前淤浊。也许快速流逝的时光，模糊了我的双眼。也许我的心已累，需要静下来，休息片刻。",
              "月光下，一波闪烁碧蓝的湖水，一颗偏偏欲坠的古柳，一个穿着素白短衬衫的少年。少年，斜靠着古柳，凝神注视着荡漾的湖面，神情期待而又忧伤。柳枝在晚风中轻轻地摇扯，静静的等待。也许是期待一丝暖暖的阳光，也许是期盼一场润滋生命的甘霖。无言无语，将一切都倾注在月光里，等待着反馈给我们的落寞银辉。这些就是今天想要表达的吧，由于要上传到Internet，我写得比较抽象，理解不了就当观赏吧。"
            ],
            "img": null
          },
          {
            "title": "心情动漫签",
            "paragraph": [
              "发表点看法吧，对于这张设计得有目的性，有针对性的图片，我也是彻彻底底地醉了。第一次，有针对设计文字签图片，而且还那么失败。先不从图片本身色彩搭配，以及选材来说，就是一场失败。其内容，更是让我深感无奈。",
              "在做这张图片前，我曾看过这样的一句话：\"幸福 是一个无底洞 我奢望 总做着童话般的梦 梦醒后 以为童话仍会接踵而来 可是 就算没有王子 我依然是骄傲的公主 继续着一个人的童话\"。当时也不知道是怎么想的，就想在这次六月完成一个上次六月残缺不堪的童话般的梦，至少也要像一个童话故事吧。",
              "一直以来我就把这些零零散散，星星点点的回忆，珍藏在心中，让时间发酵，慢慢去冲淡。一直，静静的坚守着，一直等着承诺消失的那一天。没有挥手，也没有回头，直到渐隐在某个街边的小巷里，无声无息的离去，翻开尘封许久的新的一页。可是吧，有些东西的确是不需要明确表达出来的，否则就是对我的长久淡默执守的一种诋毁。唉，今天心情很堵，就不继续敲代码了，换个心情，换片天空，为你做个MTV吧。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post2_1.jpg"
              }
            ]
          }
        ],
        "message": "站起身，映着清冷的月光，行走在思念里，飞身旋转，灵魂里因你而摇曳生姿，白色衬衫黯然了清冷的月辉，在迷离如沉醉间，终于明白，曾经的梦碎了一地，努力去拼凑，而后又碎，再捡起拼凑，但此时的梦总会失去一些碎片，拼了再碎，碎了再拼，直到终于有一天，再也拼凑不起来了。"
      }
    },
    {
      "id": 2,
      "title": "第三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/6",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "Kiss The Rain 雨的印记",
          "src": ""
        },
        "substance": [
          {
            "title": "《Kiss The Rain 雨的印记》",
            "paragraph": [
              "《Kiss the rain 雨的印记》。丝丝春雨，有股沁人心脾的东北黑土的味道。雪终于化了，那种摄人魂魄的冷意，终于减轻了不少。第一场初春的雨，飘纱摇曳滴在脸上，这种感觉真的很好。今日很苦恼烦闷的心情，一下都平静了不少。",
              "我喜欢雨，更喜欢雪。不然也不会千里迢迢，来到这冰天雪地里，赏那一抹孤寂的色彩了。这首曲子，真的很好听，一直温暖而明净地在鼓励着我一步一步地坚持走下去。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天心情比较烦吧，虽然我每次都喜欢把情绪控制得相当平稳，无悲无喜，清雅宁静。可是，这世界上，总有很多事，来叨扰你的生活，学习，以及你的认知与看法。这些都是不可避免的，只能尽量去适应，更好的调整自己。不过，无论心情有多么烦躁，天气有多么糟糕，今天也毫无例外的想起你。"
            ],
            "img": null
          },
          {
            "title": "念起便是温暖",
            "paragraph": [
              "今日，有课，有事，有雨，心中依旧有你的影子。千百次的去忘记，万千次的去回想。曾经想过慢慢的不去念想，慢慢地让这段回忆遣散在风中。可是想要忘记一段回忆，对我来说，真的太难。时不时的会想起，无论是灯下看书的时候，还是听音乐看电影的时候，都错不过你的身影，如梦魇一般，让我无可奈何。",
              "今天星期五，上完体育课就坐在电脑前，盯着屏幕。静静的发呆。思考着你喜欢哪种美食，是宣汉本土我最受不了的麻辣，北京的烤鸭，天津的十八街麻花和驴打滚，还是新疆大盘鸭。或者对东北的锅包肉是否感兴趣呢？",
              "两年来，我对东北的酸甜可口的各种菜，已经品尝得差不多了，从好奇到失望，从失望到绝望（不过萝卜青菜各有所爱吧，每个人的口味也是不一样的）。相对于我这种对清淡情有独钟的人，也吃不出什么所以然来啊。每天，都想往\"Gourmet for you\"(一个专门为你打造的‘美食小屋’，当然也只是视觉上的，真实的我也无能为力)添些美食，这也是远距离我仅仅能做到的。"
            ],
            "img": null
          }
        ],
        "message": "哀伤的不会忘却，那只是一些片段. 忘却的无法消失，他们躲在树后面. 每个人是每个人的过客，每个人是每个人的思念。"
      }
    },
    {
      "id": 3,
      "title": "第四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/13",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "久石让 Summer",
          "src": ""
        },
        "substance": [
          {
            "title": "《久石让 Summer》",
            "paragraph": [
              "今天的曲子是一首具有现代迷你清新欢快风格的久石让的一首天籁之音，心情如泉水叮咚，嫩叶抽长，清风拂柳。好似这个世界都好似被我的双瞳，点缀上初夏的青葱。所能看到的一切，都在叮咚叮咚地响起，纯净清澈的在耳边流淌。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "一直以来，我都想通过自己的努力，让我第一个喜欢上的女生，拥有一个童话般的故事。至少我希望她是故事里面的最耀眼的女主角，在浪漫幸福中，无忧无虑，开开心心。我甚至还可以当个毫不起眼的配角，默默的去打开每一盏聚光灯，拉扯悬挂每一根彩带，擦亮每一块地板，甚至可以女主角和男主角的出场欢声鼓舞。",
              "一直很喜欢一句话：“如果连分手也是一种美，那爱的世界里就不会有伤悲。如果连灵犀相通也是一种累，那爱的世界里就全都是后悔。”我一直期待着你有一个樱花盛开般的浪漫感情故事，从花开能一直走到花落，拂过阳光，沐浴过雨滴，一场风雨下来。也许某个人，会从树下将你拾起，你依旧是那么红，那么艳。红得很浪漫，艳得很温馨……"
            ],
            "img": null
          },
          {
            "title": "童话里，扶起你的裙角",
            "paragraph": [
              "“你若盛开，清风自来；心若浮沉，浅笑安然。”很喜欢这句话，一直在浅淡的烟火中，紧握着那份执着追求的完美，手执画笔却始终描不出那片柔情和温婉童话色彩般的天空。一直活都在自己的故事里，故事里的我，总是坐在杨柳树下，等待着白云的轻吟。从繁华到寂静，只为期许，沐浴一次的春天的润泽，赐我一个灵感，让我书写这个童话。",
              "凋落一片孤单，每个人是每个人的过客，每个人也是每个人的思念。喜欢总去松花江畔散步，清风拂柳，水波激荡。我时时刻刻在构思，每分每秒都在考虑。染红的天边，苦草飘荡的岸边，我拈一支素笔，写满玫瑰色的诗篇，等待天晴。当阳光撒落在脸庞，我挽起袖子，扶起你的裙纱，送你步入童话。"
            ],
            "img": null
          },
          {
            "title": "素锦年华，日光倾城",
            "paragraph": [
              "岁月静好，念你如初。经常喜欢仰望天空，却望不见自己飞过的轨迹。曾今最美，也只是曾今。也许，比天空更深邃的不是泉潭，而是我凝眸远望的双眼。我在期盼，也在等待，当阳光窜上枝头时，许我一季春暖花开。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post4_1.jpg"
              }
            ]
          }
        ],
        "message": "想这一生，在对的时间遇到对的人，四季陪你看花，赏月，听风，望月，任岁月不老，不负韶华，从繁华走到寂静，怀一颗诚挚的心，只为期许，如沐浴春天的润泽，也不失一幅唯美的画卷。"
      }
    },
    {
      "id": 4,
      "title": "第五封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/23",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "默默清香，愿你有梦",
            "paragraph": [
              "今天上完课路过学校后山，传来一阵一阵的幽香，香气中带有一种初春特有的刺鼻的味道。比家乡的满地浓郁花香，要清淡稀薄一点， 更加的贴近人心，也许这是北方的花朵一种独具的特色吧。（如果不知道家乡哪些地方簇簇花朵有浓郁花香的话，就去问小冰吧，他家附近就挺香的）。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "怎么说呢？今天的心情还是偏向于理智型的吧，没有音乐，没有图片，没有过多的华丽的点缀，有的也只是零散朴素的文字，淡淡的思绪，静静的念起。",
              "又是一个夜的黑暗到来，又是同一个人，在做着同样的事，硬逼着自己吐露真实的内心，还有想起那段已经快要模糊的相遇。"
            ],
            "img": null
          },
          {
            "title": "幸福右边 荒无人烟",
            "paragraph": [
              "没有太多的期待，没有过多的念想。喜欢每节课，都坐在靠窗的位置沉静下来。阳光倾泻，光晕婉转。很舒心，雅致，那股不安的浮躁，终于也停歇了不少。在这灵犀相通的光阴里，真想铺一纸素笺，书写简单的文字，倾述那些寂寥的心情，浅唱流年岁月带给我的些许感动。",
              "淡淡的思绪如云一样，飘渺而真实。云裳穿着金色的纱裙，闭着眼，我躺在云端，静静呢喃。我伸出手，让耀眼穿过指缝。在这个明媚却忧伤的三月，向着幸福，淡然前行。我踩过雪，吹过风，享受过阳光，饱尝着雨露。怀揣这一个青春澎湃的心，来到了幸福的对岸。",
              "河那边，是我一直以来的憧憬：“你在对岸的国度里，享受着晴天的云，拥有着美丽的邂逅，花海的浪漫……”。你那头，幸福满天，我这头，荒无人烟。不过这一切，对于我来说，足够了。"
            ],
            "img": null
          },
          {
            "title": "心情摘录",
            "paragraph": [
              "指尖轻轻敲打着过往，用墨香的文字，感恩生命中所有的遇见。得到的要好好去珍惜，已经失去的不再执着，张开双臂，放松心情，尽情的享受生命中的每一天，幸福是用来感受的，伤痛是用来成长的，那些幽香的故事，在时光的隧道里浅浅收藏，让心回归平静，微笑前行！（摘录自《一指沧桑，岁月留香》）。",
              "很喜欢这段文字，今天思路有点短路，灵感几乎等于无。实在组织不好语言描述今天的心情，只好借助人家的了，不过这样也好，形式太多太好看就不能太理智得体的倾诉了。台灯快熄了，瞅会儿书，睡觉吧。"
            ],
            "img": null
          }
        ],
        "message": "失去的，不惋叹，得到的，不张扬，将快乐的心，在一米阳光里静静的安放。"
      }
    },
    {
      "id": 5,
      "title": "第六封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/30",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "有一种思念是淡淡的幸福",
            "paragraph": [
              "有一种思念是淡淡的幸福；有一种幸福，是常常的牵挂；有一种牵挂，是远远地欣赏。不是所有的梦都能实现。等你的发丝有了白雪的痕迹，还能记起曾有这么一段美好，这是多么幸福。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "毫无疑问，今天有突兀的想起你。每次想起你，都会新增一个页面，写上几段文字，设计一个动画，或者贴上一张图片，来记录描述每次特殊的心情。"
            ],
            "img": null
          },
          {
            "title": "等着一个人 还是等着一个故事",
            "paragraph": [
              "记得以前看过一篇散文《等一个人，还是等着一个故事》，好多内容到现在都历历在目，清晰可现。“那些故事，或许关于遇见，或许关于离别，或许关于眼泪，或许关于笑容。”总是期待着一个故事，能让我此生铭记。这究竟是一个怎样的故事呢，是繁华落尽，花草凋零。还是莺飞草长，姹紫嫣红呢……",
              "在很小的时候，就很喜欢画画，每当晚上就喜欢拿起水彩笔，临摹着星空，画着五颜六色的世界。妈妈是幼儿园老师，从小就让我绘画，陶艺手工，弹电子琴，钢琴，以及吹横笛，葫芦丝等等。好像在当时，怀揣有各种的不满却无处宣泄，因为这些东西几乎占据了我小学到初中几乎所有的寒暑假期。",
              "特别是暑假的时候，毒辣的阳光下，看着人家玩得开开心心的，我还得背着画板去学画画。学完画，回到家还得温习曲子。记忆犹新啊…想着都觉得很悲恸。不过现在想起来，的确很怀念啊。",
              "要是没有以前的那些点点滴滴，我也不会一直坚持执守心中的那个充满旋律，多姿多彩的故事了吧。也许，等一个故事，对我来说并不是很合适。我没有太多的时间去看沧海桑田，晨露余晖。",
              "我从来不太关心结局，我只憧憬质朴素洁的内容。等来的故事，总是没有自己亲手去写更加富有色彩，蕴含每一尺每一寸的所宣泄的情感追忆。一直在努力，塑造每一个美好的情节。我在等一个人，走进我编写的故事。"
            ],
            "img": null
          },
          {
            "title": "想你，是一种甜蜜的忧伤",
            "paragraph": [
              "茫茫的人海中，和往常一样充满了思念，记得许久前的当初，已经泛黄的夕阳有着往常一样的鲜艳，可如今却少了些许璀璨的橘黄，想穿越人海，找到一片宁静的港湾，扬起一帆白色的小船，告诉你我在等待一个童话，未曾走远……"
            ],
            "img": [
              {
                "name": "post6_1.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": ""
      }
    },
    {
      "title": "第八封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/11",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "我在回忆里等你",
          "src": ""
        },
        "substance": [
          {
            "title": "心情音乐《我在回忆里等你》",
            "paragraph": [
              "今天下午上EDIUS课时，闲暇无聊打开百度音乐，偶遇到这首歌。感觉曲子很温馨，唯美温和的女声，声声怅然催泪，我很入迷地把这首歌听了很多遍，把今天心情通过这首歌写在五线谱上面。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "好久没有写点什么了，以前对自己说过，如果哪天突兀的把你静静地想起，我都要写下一篇对你的思念。可是，这世界上总是有很多事，来干扰你的一切。来影响一个人的决心，和事情的进度。接近一周没有写点什么了，也许是由于每次想起你的时候，都在医院望着输液瓶安静地发呆。没有笔，没有纸，没有笔记本，只有安静把你想起的心情。"
            ],
            "img": null
          }
        ],
        "message": "掬一捧岁月，握一份懂得，书一笔清远，盈一眸淡恬，时光静好，心，永远微笑向暖。"
      },
      "id": 6
    },
    {
      "id": 7,
      "title": "第九封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/20",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "深深浅浅",
            "paragraph": [
              "稀疏的心情，有些散淡，深的浅的记忆，只有有心的人，从窗下经过时，才会发现，屋檐上泪迹还未干涸。又是一场初春的雨，又是一次彻夜难眠的思念。我的心情就和散落飘零的雨一样，没有寄托，没有归宿，飘飘洒洒寻找一个搁置回忆的角落，安静寂寞的怀念。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一天到来，时间真的好快。快得让人无法想象，记得好久前，还在憧憬未来，但是现在只得怀念当初。也许两年后的大学毕业，也会在眨眼之间恍惚一瞬而逝的。记得初中时候吧，有一天晚上下着大雨，我趴在窗前，听着哗哗的雨声，呆呆望着寂静地黑夜（当然，窗外是项山公园，安静得吓人），想起那时的你，整宿没睡。",
              "现在已经还原不出当时想象的内容了，不过我依稀记得当时我非常开心，能静静的喜欢一个人，任何一丝杂质，真的是一件很美好的事情。好了还是继续往下进行吧，由于北方气候原因，皮肤过敏，在医院耽搁了两周时间，虽说每天想咬牙坚持写点东西，可是打完针，几乎没什么灵感了。",
              "看来到六月完成是不行的了，不过，呐个还是一点一点的坚持下去吧，将内心的想法一笔一划地用色彩描绘出来，反正真正的喜欢上一个人是不随时间而减淡多少的，只要还喜欢着，我就能一直写下去。"
            ],
            "img": null
          },
          {
            "title": "淅淅沥沥一片思念",
            "paragraph": [
              "曾经，有个少年喜欢上一个女生，为了那个女生的未来，他理智地选择了沉默。如今，多少年过去了，那个少年周围有很多女生，可他依然选择静静地喜欢那个女生，即使已经记不清她的容貌，即使也知道没有结果。可是喜欢便是喜欢，摆不脱也忘不了，那还不如心无旁骛的珍藏这份淡淡持久的爱意，也许会在未来的某一天，成为心中一道美丽的风景线也说不定。",
              "四月的天，处处是暖暖的味道，一朵朵，一缕缕，七色画板泼洒着四月的春天，姹紫嫣红，蝶语莺啼，把最美揽入心怀，春风深情款款，送来了春雨；春花蜜意浓浓，唤来了春燕；春水柔情百转，迎来了春鸭；喜欢这样的春天，翠绿青竹，满眼的绿意，空气中弥漫着花香，暖暖的，迷人心扉；若能握着春天，与你就此老去，是否也是种幸福……",
              "走在风中，我解读了这个年华的滋味，咽口唾液，我没管三七二十一，继续前行，跌跌撞撞！如果转换了时空和距离，你可否还认得我眼睛！呼吸同一片天空的空气，你有怎样的风景！我的故事并不算美丽，希望与你分享！"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "渴望一片蓝色的天空",
            "paragraph": [
              "渴望拥有一片蓝色的天空 只有素白的云层和轻抚的微风 娇媚的浪花撑着灿烂的阳光 荡起些许美丽的期望 , 渴望拥有一片蓝色的天空 只有绚丽的彩虹和幽谧的竹雨 花季的青春伴着时光里的风 唤起夜夜想起的过往, 渴望拥有一片蓝色的天空 只有空灵的心情和安静地回忆 闲淡的心境随着漆黑的夜色 念起温暖熟悉的旋律 sun river"
            ],
            "img": [
              {
                "name": "post9_3.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": "面朝大海，春暖花开。"
      }
    },
    {
      "id": 8,
      "title": "第十封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/25",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "有多少爱可以重来",
          "src": ""
        },
        "substance": [
          {
            "title": "流年泛黄，是否还会想起",
            "paragraph": [
              "一直想写一个故事，用清淡的笔墨，写流年花飞，写岁月蹉跎，还有爱情，那一段段一行行，有一天都会在流年似水中泛黄，唯有你的章节，是淡不开的笔墨，旖旎于我的字里行间，温柔着心底如水的情怀。",
              "寂静的时光里，只有文字，是最好的陪伴，也只有文字，能让越来越模糊的过往，变得清晰。总有一天，关于你的记忆，会随着时间远走，到那个时候，如若，你看到这些已经发黄的字迹，还会不会将我，轻轻想起？你若安好，便是晴天，我一直记得。",
              "心里，一直有一个梦，梦里有远山如黛，小桥流水，还有明媚笑颜的你。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一个星期五的晚上，夜色依然那么的朦胧，安静的像一潭死水，没有点点星光，也没有皓白月光，死气沉沉，比心还沉寂。夜晚总是这样清瘦，依着时光的一隅，将自己放在静谧的角落，任由着黑暗将影子吞噬。一直以来都固守着心底的一份完美，心亦如素笺，从阳光升起地平线到夜色缓缓拉开帷幕。",
              "有点感冒，状态不是很好，要想好久好久才能写上一句，虽然说我的语文功底真的不是很好， 不过相对于文字来讲，我更喜欢音乐，色彩与动画的完美结合更加生动地来表述，可是有的东西吧，真得需要用文字来平实安静的记述。一直有种感觉，太过华丽艳美，总觉得少了些什么，也许是错觉，也许是为自己的半吊子水品找借口罢了。唉，不管了，一步一步慢慢走下去吧。这个四月的春天，我的确够衰的，不提了，继续往下。"
            ],
            "img": null
          },
          {
            "title": "一世安好，光阴情暖",
            "paragraph": [
              "四月的天，处处散发着暖暖的味道，北方依旧是套着小棉衣，不过阳光照射依然有种很暖和的味道。喜欢这样的春天，蓝天白云，满眼的阳光，空气中弥漫着淡淡的花香，暖暖的，迷醉人心扉；若能轻轻握着春天，在五颜六色的调色板里与你就此老去，是否也是种幸福。",
              "一个目光，一次停驻，一颦一笑，都堆积出满心的欢喜，若固守着这个春天与你，从此静静的喜欢，深深的珍惜，守着这个四月春天的温暖，素静安然，已是心中最大的欢喜。",
              "经常回忆着相遇的片段，点点滴滴的轨迹，缠绵在梦里；葱茏岁月，洒满了一地的月光，憧憬着着梦中的霓裳，悄悄地把那段青葱的时光，静静珍藏。",
              "细想着每刻每分，还残留着以前的味道，温馨静谧，有时挺希望时光依然能停留在初始的那一刻，一切若能重新开始，还能再安安静静地回味一遍，让这些回忆不再四处飘散。曾经许过自己以后要过着平淡如水的生活，路过这些风起花飞的日子，安静平淡的走过每个春夏秋冬，愿一世安好，光阴晴暖。"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "有多少爱可以重来",
            "paragraph": [
              "《有多少爱可以重来》，这首歌听过很多遍了，每听一遍都会感觉十分地动听。“有多少爱可以重来,有多少人愿意等待,当懂得珍惜以后归来,却不知那份爱会不会还在,有多少爱可以重来,有多少人值得等待……当爱情已经桑田沧海,是否还有勇气去爱”每句歌词都写得很好，韩庚和张靓颖都唱得很投入，至少我感觉是这样的， 有兴趣有时间也可以听听看。本来今天不准备分享音乐来着，不过总有种很空洞的感觉，到最后面还是把这首歌添上了（典型的强迫症，就是控制不住啊），就当是今天心情的主题吧。"
            ],
            "img": null
          }
        ],
        "message": "记忆里的花朵就让它留在岁月的轮回里，偶然的，细细地回味，淡淡地念起那段青涩的岁月，而后又淡淡地放下，嘴角不禁微微扬起。原来，漫漫岁月里有那么一个人，被自己深深地喜欢过。"
      }
    },
    {
      "title": "第十一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/31",
      "content": {
        "type": "imgText",
        "img": "post11_1.jpg",
        "ctype": {
          "value": "music",
          "name": "等待",
          "src": "http://fs.open.kugou.com/ffcea58c09a4f344e15ab510a172a6fd/5be2a06a/G093/M00/0C/17/_YYBAFjGplSICn5LAA8m7GyAU4MAAA7UgAwFa4ADycE270.m4a"
        },
        "substance": [
          {
            "title": "等待一个完美",
            "paragraph": [
              "时光让人在尘世间变得世故，变得离最初的自己愈来愈远，缘来缘去的萧瑟的情弦，总是在耳边响起。每一次旋律的波动，就是一次沉浸的回忆。虽说每次念想起，都会坚持写下一篇文章。可是梦回眸，心回眸，总有那么多事儿，不经意的到来，让人无可奈何。",
              "这么久了，才刚刚写到十一篇，离九十九篇的确还真的太远。我现在实在不敢去考虑，啥时候能写完到最后一篇，真的害怕这种无比枯燥的坚持会在某一天被无声的放弃。深呼吸好久，决定还是一步一步来吧，即使这个尾声成为了最孤单的曲调，也至少让这个即将在青春年华中散去故事，也有个像样的完美结局吧。"
            ],
            "img": null
          }
        ],
        "message": "有谁说过，时间是无情的杀手，把所有芬芳的故事都落了锁。只是记得，在某一刻，他（她）们的心以相同的节拍韵律，悲过，喜过，跳动过。"
      },
      "id": 10
    },
    {
      "title": "第十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/6/06",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "Summer",
          "src": "http://fs.open.kugou.com/6a4897fc87765f147f0d2e1fb5adfad2/5be2f645/G141/M09/0B/17/zQ0DAFuMClSIbZvrAAr9zT3prjMAAAUcgGyVhoACv3l203.m4a"
        },
        "substance": [
          {
            "title": "回不去的日子",
            "paragraph": [
              "日子总是像从指尖流过的细沙，在不经意间悄然滑落。那些往日的忧愁和悲伤，在似水流年的荡涤下随波轻轻地逝去。唯一剩下的一些点滴回忆，是很久很久以前有一天，我遇见了你。",
              "即使知道，一切的一切，都不可能回得去。可是每次循着记忆的气息，打马穿行过梦的狭缝，看过昔日的痕迹，不忍心去忘记那些正在笔下翻动的岁月。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "这些天，真有点忙得有点懵怵了。一大早爬起来，研究项目参加答辩；中午，还要赶制课题，因为下午要被老师硬逼着去讲课；晚上，就更别提了，作业一大堆，好多喜欢的东西都没时间弄。有时候真想静下心来写点什么，可总事与愿违。",
              "没办法呀，尽量抽些空吧。不知道是牛顿还是爱因斯坦说的“时间是挤出来的”，其实真还是有那点道理的。以前总感觉时间多得根本不需要去挤。可是时光过得也真快呀，这么些年这么快过去了，还真是没太大的知觉。"
            ],
            "img": null
          },
          {
            "title": "半暖时光",
            "paragraph": [
              "之前看过一部桐华继的小说《半暖时光》，”踏着青春的足迹，寻找温暖时光的记忆“，一直是这部小说的主旋律。其中有一句话我现在都记忆犹新，“趁天空还明媚蔚蓝，趁花朵还鲜艳芬芳，趁黑夜还未降临，眼前的一切正美好，趁现在时光还平静，做你的梦吧。且憩息，等醒来再哭泣。”多少次在梦中徘徊，多少次醒着，却还在梦中。多少次在梦中憧憬，可醒来却发现做着甜蜜的梦。可又有多少次，想进入中梦中寻找追逐的回忆，梦醒时分，半暖时光。",
              "“我曾有个似梦非梦的梦境，明亮的太阳熄灭，而星星在黯淡的永恒虚空中失所流离。”青春的最美年华在逐渐，直至经年以后忆起，虽是隔着岁月冷暖，隔着山高水长，依然是那样的清晰，那样的美好。回首，心因情，情因你。红尘里，你轻描淡写的走过了。我的世界便是些许你遗落的怅惘。你的余温，你的笑你的泪，在笔底惆怅了这个秋季，把回忆悄悄锁在风雨落英的秋色里。素笺之上，任心事肆虐。就到这儿吧，十分差劲的语文功底已经决定我实在是写不下去了；而且明天早上起来还得，背內个答辩演讲稿，老师说我四川方言太重，而且h，f，卷舌平舌不分。下面的专家评委听不懂，让我先背下来，再上台解说，身为一名四川人我也是醉了。"
            ],
            "img": null
          },
          {
            "title": "让阳光穿透迷雾 Sunlight for you",
            "paragraph": [
              "记得小的时候总是织梦于深深浅浅的诗行，做最安静，纯真的自己。不去伤害别人，也不让别人来打扰自己，捧一本书就这样安安静静地看着。可是岁月不紧不慢，吆喝着我们上路，时缓时急的前行。青春年华里的青涩，渐渐栖息在流逝的时光中，等到缓过神来也许就只能默数着思念的长度。让阳光穿过迷雾，照亮心中的澈亮的天空。放下令人头疼的麻烦事儿，沉静美好地想起一切已经消逝，或者快要流逝的一些景和物。",
              "我很喜欢阳光，我好多东西都是以Sun命名，所以说我也叫Sun River呢！之前医生说我过敏，也是阳光晒少了，可是东北的阳光，真不怎么给力啊，晒在身上最多就是一种温暖的凉意。ok，今天就到这儿吧，希望阳光能穿过迷雾能时常温暖着你，心情平和纯美的过好每一天。"
            ],
            "img": null
          }
        ],
        "message": "心里种着一棵向日葵，生活便会一路向阳。失意的时候要坦然，得意的时候要淡然，愿一切都安好。"
      },
      "id": 11
    },
    {
      "title": "第十三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/6/13",
      "content": {
        "type": "imgText",
        "img": "post13_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "阳光下，斑驳的思念",
            "paragraph": [
              "这两天真的有点太忙了，忙得几乎就只剩下吃饭和睡觉了。很想等着一个闲暇时间，安静平和的写点东西。今天上午刚完事儿了，简直就是一身轻松，神清气爽啊。",
              "真的很不喜欢被老师指挥着干各种不怎么喜欢的活，感觉内心一直被囚笼一样，心情阴深深的，打不起半点精神。一直在期待温暖的阳光，还我一个灿烂的世界。相对于暗淡凋零的灰白，我更欣赏苦涩却不失纯真的缤纷色彩。"
            ],
            "img": null
          },
          {
            "title": "好多话只能在梦中说",
            "paragraph": [
              "时常梦见自己在某个角落微笑，笑自己的无知，笑生活的无奈，笑岁月的匆匆，笑得很苦涩。曾经不敢说出的话，曾经不经意错过的风景，曾经拥有的岁月，好多次在梦中出现。今天天气相当的好，漫步在黄昏的夕阳霞光，今年的四月没有去年的温暖，不过今年的四月的烦恼却没有去年的多。一直在期盼能拥有一颗纯净无暇的心，谱成一曲没有忧伤的回忆那该多好。",
              "不是很喜欢感性化的忧伤，也不是很喜欢文艺小青年的风格。很喜欢代码，很喜欢数据，也很喜欢思考。喜欢回忆，喜欢记录，喜欢设计，喜欢色彩，喜欢浪漫，喜欢创作，喜欢不留下太多的遗憾。而这样的我却对青春的回忆理解并不是很清楚，却很喜欢用这个抽象化的词汇来装点伴随我所流失的岁月的点点滴滴。",
              "有时候，总对自己说话，说一些莫名其妙的话。后来，就直接归纳为这是梦中的话对自己的转述。有时候，人真的很脆弱，这时就喜欢在梦里说话，也许这些话就只有自己能听够听清吧。藏在心底的忧伤，一次一次的理智。每一次心底的跌宕起伏，便是一次人生的成长。"
            ],
            "img": null
          }
        ],
        "message": "那背影盛开的温情，伴着那青涩的爱情，在人生的河流中，查阅百科，用那支素笔，拿纸墨香，刻如诗歌，藏于梦中，永久不忘。"
      },
      "id": 12
    },
    {
      "title": "第十四封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/23",
      "content": {
        "type": "imgText",
        "img": "post14_1.jpg",
        "ctype": {
          "value": "music",
          "name": "一人静",
          "src": "http://fs.open.kugou.com/24f618ebd24f7e9b14c86ab54a4d21db/5be2f82d/G043/M04/0F/11/y4YBAFZOYkKIFP-1AAsTOHYplxAAABL9AMb-q8ACxNQ244.m4a"
        },
        "substance": [
          {
            "title": "心情旋律",
            "paragraph": [
              "今天心情实在沉重，只好在顶部添加一首能支持我继续写下去的音乐。一直在坚持，从未和任何人说起，不闻不问静静地写下心中的某个十年的执着。从八年前的一个冬天开始，到今年的初夏。",
              "我心中一直温存着岁月的阳光温暖自己，不让自己悲伤。一次次的都躲过了夜的黑暗。可今天，还得用理智去一点一滴地淡化涌上心头浓浓的苦涩。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "一直在沉默中，没有任何声响，没有任何人知道，只是静静的在某个角落想起你，写下每一篇想你的笔记。虽然在外界，停止了我的声响。不过我心中依然弹奏着乐章，无论悲伤还是苦涩。一直坚持到最后，对我来说，就是一出华丽的演唱。无论你怎样，或者你有怎样的看法，或鄙视，或漠不关心。我都默默的叙写着，直到某一天结束。能在心中坚持到现在，实在舍不得放弃，真的很期待一个完美的结局。",
              "一直以来，我也不知道我为什么这么固执，心中一直期盼着一场大雨，冲走快要散开的记忆。可是雨过天晴，回忆依然停留，我也依然驻足在原地，等待着彩虹的出现。一直期待着一个完美，无论是悲是喜，我若是等到了结局，坚持到了最后，我也能最好的放下了。喜欢执着地完美认真对待内心深处的情感，也许我就逃不过这个命运吧。"
            ],
            "img": null
          },
          {
            "title": "好好回想一下",
            "paragraph": [
              "好久没有认真的回想过一次了，每次记录都只是仅仅把那天想起你的心情用文字或者图片记录下来。还真没系统的回想一遍。的确，每一次写一篇下来，都得要考虑很久，要构思，要把那天想你的心情用哪些语言组织起来，或者用哪些图片表述出来。每一次的编写，都要花很长的时间，可是每一次写到最后才发现是多么的失败。今天心情真的很不好，说不清是悲伤还是无奈与痛苦。不过不管怎么样，不过是该好好回想一下了。",
              "记得好久前，傍晚的时候，和‘冰’一起出去散步。他问我是否还记得你，我当时给了他很肯定的回答，“早已忘记，不曾想起，我已不再去想有关她的事儿”。可是，当说完，我也不知道是否能忘记，是否能不想起。不过按照现在情况来看，当时的确说谎了。后来他还问过几次，我依然否认了。",
              "我不知道为什么要否认，但是我觉得有些东西，就应该珍藏在心底，不闻不问，也不和任何人说，用岁月编织出最好的物语。最后，通过我最大的努力用色彩描绘出来也许就是最好的吧。我不止一次想到这个让人无奈的结局，可是我真的好想让整个过程，都有我亲手栽种的满地鲜花和和煦的阳光。无论结局，当然，这个结局应该对你来说也许是可有可无吧。",
              "可是我却一直追逐这个完美，实现自己多年前对自己内心的承诺。至少在我心中，我不想留下太多瑕疵与遗憾。也许多年后，老了，回忆起来，至少觉得年少的时候，我做到了，做到了很多人没有做到和无法做到的事。也许很多人觉得这些是完全没有必要的，错过了，那就再遇见另一个吧。",
              "的确，我也遇到了很多个，我也完全可以把与她们的相识变成另一次的相遇。可是我不知道我这一生会因此错过多少，心里也装不下另个人，我也做不到，不过每一次相遇都应该值得去珍惜。第一次相遇，我把内心尘封了十年。到现在，我也不敢去解开，内心很纠结，很不舍，感觉就像要失去一个很重要的东西一样。依旧到现在，只想静静的守在心底,一直到最后一刻。"
            ],
            "img": null
          },
          {
            "title": "心情文字",
            "paragraph": [
              "一直在坚持着，无论发生什么，我都平和地告诉自己，在最美的年华，要做最好的自己，静静地做好自己的事儿。无论你对我有什么看法，或者有什么不满，或者根本就想不起来了。我都依旧静静的记录着，不愿意发出一点声响，在这流年的青春里，我真的很想静静的做好自己，伴随着春暖花开，我心依旧不变。",
              "快要五一劳动节了，北方的天气骤变，前天还穿着外套呢，今天就开始穿短袖。当然呢，对于我这种对天气比较敏感的人来说呢，肯定又光荣的牺牲了。感冒了，准确的说是又感冒了。",
              "上一周，刚好。这一周又来了，这种不是很好受的感觉。唉，这个四月，我也醉了。还是放下心态缓解缓解吧，为本张页面设计一张图片，明天也许会更好，同时也祝远方的你，安好。"
            ],
            "img": null
          }
        ],
        "message": "缘分是世间奇妙的情感，牵绕着人生的离合悲欢。有的人朝夕相处，却始终走不进心里；有的人但曾相见，便心心相惜。"
      },
      "id": 13
    },
    {
      "title": "第十五封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/26",
      "content": {
        "type": "imgText",
        "img": "cover.jpg",
        "ctype": {
          "value": "music",
          "name": "岁月轻狂",
          "src": "http://fs.open.kugou.com/5301dc7d56408b90d80bf54413a5e668/5be2fa74/G022/M02/09/01/toYBAFWuHpWIQBzKAA_7dzz-fhMAABDYQAJ3kAAD_uP791.m4a"
        },
        "substance": [
          {
            "title": "水一般的少年",
            "paragraph": [
              "李治廷曾被问“如果有机会变身，想变成什么”，他说想变成水，“我觉得水很神奇，水很软，你用手抓它会流走，另一方面却又能水滴石穿。",
              "正如这首他写的歌“水一般的少年，风一般的歌……”青春年华里响起追忆的悠扬。无论是曾经的忧伤，还是过往的欢笑，无论天荒地老，时间真的还早，即使海枯石烂，也还有明天。把如水少年的梦，都搁在回忆里吧，慢慢的沉淀。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "黄昏，在操场跑步的时候，偶然听到这首《岁月轻狂》。单曲循环很多次了，百听不厌，觉得真的很好听，就直接分享过来了。至少歌词写得很好吧，如果我再少点理性和固执，多点柔情与感伤，我应该也会不由自主流下莫名的眼泪吧。",
              "感冒依旧还没好，鼻子有点堵。思路不是很清晰，要隔很久才能想上一句。明明想好要写的内容，转眼间，一不留神，又给忘了，还得整理思路去重新来过一次。的确，时光匆匆，人在慢慢变老啊。那个水一般的少年，如今也只能成为心中的一潭倒影，岁月的确不饶人啦。",
              "不过，无论咋样，做最好的自己就行，争取给最美的年华留下一页最美的诗篇。已经挺晚了，现在真的是不敢熬夜了，连续一两周的打针，真的是伤上不起啊，还是“习大大”的一句话说得好:\"手里攥着千头万绪，但针眼一次只能穿过一条线！\",好了，明天早起，再继续往下完成，反正明天又是周末了。"
            ],
            "img": null
          },
          {
            "title": "Today. I Miss You",
            "paragraph": [
              "有时候总幻想着能在某一天，伴着海浪的声音，吹起我最喜欢的笛子。以前看过海浪，却发现总是很单调翻滚。也许一般人觉得很浪漫，很美丽。可是我总觉得，却少了几分色彩，和几分能与心情共振的旋律。",
              "很喜欢横笛，因为笛声总让人感到很悠扬，很纯净。虽说翻来覆去，就会那几首曲子，可是那每一首都是我从小收集的最喜欢的。一直珍藏着，就像珍藏着最喜爱的回忆一样。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_1.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "好久了，似乎一直在思念一段时光的印痕，有时总是躲在某一时间，某一角落，想念一个站在两条平行线的让我温馨念起的人。呆呆地看着清澈素洁的岁月河流，流过脚边，奔向大海。",
              "心中又有多少无可奈何，难道要像电视里面一样把自己的思念折成一只小船，让它随波而去？ 或者寄上一枚深情的邮票，或者一封温馨的信封与贺卡。还是静下那颗浮躁的心， 用信念守候那颗思念的心。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "四月，透蓝的天空，撒满了初夏的阳光。春天在慢慢的归去了，准确的说‘五一劳动节’也快要到了。记得小时候总喜欢抬头仰望阳光，直到眼角被刺眼的光晕挤出了两行清泪才行，因为阳光总能让我心情多彩而美丽。",
              "总觉得阳光很青春靓丽，至少要比冰冷的夜要生气得多。好多人喜欢把阳光描述成绿的，可我眼里的阳光却是却和你拥有相似的颜色，欢快温柔，青春明亮…"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "记得初中的时候见过一个英文短语“Missing for missing”，当时一直没明白是什么意思，到前几天才偶然发现是“因为错过才想念”的意思。",
              "其实翻译成“因为思念而错过”也不是一点道理没有，具体的不解释了，因为这个框框装不下 ^0^ ,当然今天也能与你的身影在脑海中不期而遇，记得前几篇好像都说了都成为一种习惯了吧。唉，Today , I miss you again, Wish you well !"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_4.jpg"
              }
            ]
          },
          {
            "title": "心中的港湾",
            "paragraph": [
              "每个人的心中，都有一座世外桃源，这里，是我们休憩的港湾，闲暇时，可以听一曲曼妙的音乐，让音符漫过心灵的沧桑，趟过灵魂，蜿蜒生命的静好绵长。",
              "或沉浸在喜欢的文字中，此时，凡尘琐事与我无关，只有月照松林，风渡青山里，云水也寂然的澄澈，疏朗而清凉。",
              "将过往渐渐的淡成一幅简单的画卷，有些地老天荒早以与他人无染，而心情却与自己有关。站在时光之岸上，将思绪安放在夏日清荷的芬芳中，让光阴染出淡雅，于沉思和感悟中，体味生命本该有的青山，绿水和那份安恬。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          }
        ],
        "message": "做个赏风景的人，不惧怕时光，心底永远有善良和温暖，安静的享受岁月赠予的沧桑与淡定以日子做为诗篇，让生命接近自然，若有微风，如有细雨，一切愿你安好。"
      },
      "id": 14
    },
    {
      "title": "第十六封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/30",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "With an Orchid",
          "src": "http://fs.open.kugou.com/098786e5e4838800187b601c59d00844/5be2fc19/G026/M02/1B/10/uoYBAFWc9fOATuLvABMU-M6WbmY614.m4a"
        },
        "substance": [
          {
            "title": "喜欢想你 已成为习惯",
            "paragraph": [
              "回忆挺遥远，思念却很近，总是很喜欢静静的想起你，早已成为生活的一种习惯。不去排斥，也不去过分的陷入。就这样安静的喜欢着你，在远方看着你，想着你，同时也做最好的自己。珍惜这份相遇相识，将岁月温情写在每一篇心情里，让怀念生出翅膀，在心底温暖的萦绕。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天又怎样的心情呢，有点说不清吧，除了脑子有点乱，其他的还差不多挺正常的。总之，和前几天的浮躁相比要静多了，可以素静安然地忆起很多事儿了，每次想到手中还攥着些许曾经的温度，就觉得岁月总是很葱茏，温馨而美好。",
              "今天的内容是倒着写的，由于下面的内容稍稍费了点时间，就从下往上开始。结果发现下面弄完了。写上面的时候，几乎脑子就等同于短路了。实在没办法，休息会儿硬凑吧，词穷的感觉还真不是一般的好受，就我这语文水平，也只能说高中语文老师实在有点那啥了。"
            ],
            "img": null
          },
          {
            "title": "一些心情 一些言语",
            "paragraph": [
              "四月快要结束了，家乡的樱花应该也都差不多要凋零了，街上应该已经在卖早熟的樱桃了,想想都觉得很诱人。真想哪天脑子一热，直接坐飞机回去，把樱桃吃够了再回学校。可也只能想想了，既然选择了，那就只能默默接受。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_1.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "送上心中那抹最美丽的绿，温暖整个四月天空。远方有你，便是晴天。在最美的的年华里，守着最美的记忆。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "喜欢想念你的感觉，因为那能让我体会到一股幸福的味道。珍惜这份遇见，认真去想一个人，很甜，让美好的回忆包围着我，心里全是满满的温馨。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "即使知道留不住岁月，也回不到当初。轻轻擦拭记忆的尘埃，紧握曾经的思念。只期望能在未来的某一天，我回忆起过往，还能记得关于你的星星点点。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_4.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "又是一年过去，又是一个夏天即将到来，我不知道下一个夏天会有多快到来，只想静静的在这个夏天完成一个美丽的故事。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_9.jpg"
              }
            ]
          }
        ],
        "message": "珍惜这份遇见，珍惜着相识相知相惜的你，珍惜着这样的幸福。"
      },
      "id": 15
    },
    {
      "title": "第十七封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/09",
      "content": {
        "type": "imgText",
        "img": "post17_2.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "喜欢你 一直",
            "paragraph": [
              "一直珍惜那年那月那场暖心的相遇，不知道从何时开始喜欢上你，但至少我知道现在依然忘不了你，没有原因，也想不出道理。",
              "不忍心太靠近，因为担心不小心伤害了你。到最后还是选择用自己的方式，默默地在远方祝福你。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_2.jpg"
              }
            ]
          },
          {
            "title": "Just for you",
            "paragraph": [
              "四月春末夏初的琴弦漫过往昔。喜欢，就这样，无声无息，安静居住在心间。有时候真想，在快速流走光阴里，种出满园芳菲。",
              "多年前为你种下的念，在一场温柔的细雨里发芽，生枝，长叶，结蔓，牢牢地囚住我的整个世界。为你写诗，送你祝福，Just for you !"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_3.jpg"
              }
            ]
          },
          {
            "title": "旖旎 一朵鲜花",
            "paragraph": [
              "记得几周前，其实有想过，买一朵玫瑰匿名寄给你。当然没有什么特别的含义，只是想在这个美丽的四月，寄上些许鼓励和真挚的祝福。",
              "真想淡忘这一季的所有烦恼，在即将到来的五月，能有个更好的心情在流年里清香流转，更好的念起，更好的去珍惜。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_4.jpg"
              }
            ]
          },
          {
            "title": "去了光阴 来了岁月",
            "paragraph": [
              "光阴很浅，很细，握在手心，不小心就会从指缝间溢出溜走。岁月很柔，很淡，守在心间，便会在星星点点的碎念间温存。无论光阴，岁月怎样，我们都在最美丽的年华里渐渐老去，不知不觉。我不知道老去的是否仅仅只有年华，也许还有那颗不变的心。",
              "在灿烂的季节与遇上你，我也不知道是否还有时间等待一片真情永驻，在缄默中，赏青春凋谢的无言，是惜别还是无言。无论怎样，只知道现在我还记得，我仍在等待，做最好的自己，无论是泪流满面，还是沉默离场，都要给美丽的青春一个最好的故事。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "在时光里总是隔着一条街，或者一道坎的距离。真想在此时剪上一段光阴，用安静的心情，写上一段诗，画上一幅画，或者弹上一首曲子。在东北，总是想有风轻云淡，隔万里看风景的心态，在举目远眺的时候，能看见你，还有家乡。",
              "怎么说呢，这篇的内容是花两天完成的，由于上面内容花了点时间，昨天没弄完的。其实在构思中，就最多两三个小时就弄完了。不过事实与想象差距真的很大的，当然还有其他很多事情要忙，今天早早起床才开始匆匆结尾。忙碌的生活，真的很难保持一颗时常安静的心，静静的把你想起，无论怎样，都愿你安好。"
            ],
            "img": null
          }
        ],
        "message": "微笑着，光阴的手把心牵起，时光里，任一抹浅笑淡泊烟火，任一袭低眉生动似水流年，任笔下流淌出温暖的话语。"
      },
      "id": 16
    },
    {
      "title": "第十八封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/12",
      "content": {
        "type": "imgText",
        "img": "post18_1.gif",
        "ctype": {
          "value": "music",
          "name": "A little love",
          "src": "http://fs.open.kugou.com/60970fedb7a3dbc746ed065b1dc3c453/5be30002/G104/M09/12/17/qA0DAFmWQayINc96AAz77gDWTroAABKugLqwLYADPwG707.m4a"
        },
        "substance": [
          {
            "title": "岁月里 相守天涯",
            "paragraph": [
              "不知道时间会不会下雨，真的挺害怕的，害怕凉了岁月，搁浅了过往。真希望清冷的月光能与温热的阳光相遇一次，日子总是寂静的，天上那朵朵白云，在一片洁净的天空下静静飘着，在转角处的一次擦肩，却在心灵深处留下深深的印记，牵念一生，无法忘记。此一世，即使没法相守天涯，也要珍藏那份相知相遇。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_2.gif"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "把思念化作一帘雨梦，滴滴都在呼唤梦里相思的归宿。想念化作了相思雨，幸福就像毛毛雨，忧伤却美丽的飘洒。把被记忆漂洗过的岁月捧起来存在心底，寄上明月。",
              "每次夜深人静的时候，再把它拿出来堆在笔尖奔放心情，浸染岁月，温暖年华。这个五月，真的格外的美丽，在这个美丽的季节追寻着梦的脚印，赏流水落花，如绣时光。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_3.gif"
              }
            ]
          },
          {
            "title": "春来夏往 思绪缤纷",
            "paragraph": [
              "明天五一，时间可真是比预料中的还要快啊，又是好几天没写点啥了。早晨一起床就决定，写下一篇在过往人海你的想念。说实话，我还真想不起来你具体什么样了，感觉像雾里看花一样。想去仔细琢磨，立马就像一簇烟消失了。只能凭感觉，去触摸所看到你的身影，再细细的描绘出来。然后安静下来，散步在指尖，写出梦幻般的微蓝和淡淡的清风。",
              "昨天在杂志里面看到这句话：“爱，是走着走进心里，暖的是一份相逢，一份不舍的情怀，记忆一缕清风划过柔软，风走情留眉宇间，念在月下遥望，你的影子我的眷恋，一抹忧伤伴着牵挂，伴着柔美月光寻觅，寻一份灵魂安暖，你的味道，我的守候。”感觉这段文字写得挺好，意境也很强，有时我也在想，要是能在漫长时光中温润一份懂得也是一个很不错的选择，静静的守候，春来夏往，素心如简。",
              "是好几天过去，这几天的确挺忙的，这篇的内容足足写了三天才完。唉，老师可劲儿给我们布置一大堆作业，不做，还不给过，真不想重修，人都快被烦死了。明天就是五月了，不知道他们是怎么计划的，是去哈尔滨，还是去长春，或者长白山，对此，我也只能保持无奈的安静，几乎大多北方的风景都在心中，感觉去哪儿都一样。争取五一期间再写一篇吧，虽说有点不现实，不过尽量吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_3.jpg"
              }
            ]
          }
        ],
        "message": "失去的，不惋叹，得到的，不张扬，将快乐的心，在一米阳光里 静静的安放。"
      },
      "id": 17
    },
    {
      "title": "第十九封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/18",
      "content": {
        "type": "imgText",
        "img": "post19_1.jpg",
        "ctype": {
          "value": "music",
          "name": "如果爱能早些说出来",
          "src": "http://fs.open.kugou.com/46e9c7c96585952972c0ce94e2f1e714/5be30302/G026/M06/1B/07/uoYBAFWEreOIZwYjAA-i9lgG4nMAAAdiwLUMzsAD6MO795.m4a"
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post19_2.png"
              },
              {
                "index": "1",
                "name": "post19_3.png"
              },
              {
                "index": "2",
                "name": "post19_4.png"
              },
              {
                "index": "3",
                "name": "post19_5.png"
              },
              {
                "index": "4",
                "name": "post19_6.png"
              },
              {
                "index": "5",
                "name": "post19_7.png"
              },
              {
                "index": "6",
                "name": "post19_8.png"
              }
            ]
          }
        ],
        "message": "什么是一心一意？没选择，是你；有选择，还是你。选择了你，便不再选择，永远，是你。"
      },
      "id": 18
    },
    {
      "title": "第二十封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/25",
      "content": {
        "type": "imgText",
        "img": "cover.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "赶制这份爱",
            "paragraph": [
              "喜欢在梦里的一堵墙上，画上一道道想起你的痕迹，即使如今千纵万壑，每次念起依旧很美丽。捻起画笔，涂抹着流年，点缀着永恒的图画。画中有双深深的纯净的眸子，似乎刚被泪水冲洗过，流露出浅浅的忧伤，深深的牵挂。",
              "眼里总是放着电影，结局却总是那么悲伤，那些美丽的梦，总是带点歇斯底里的无奈。无论结局怎样，我依然在努力，在无尽绵长的夜里，插上梦的翅膀，赶制这份迟到的爱。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_1.gif"
              }
            ]
          },
          {
            "title": "隔着一寸光阴的距离",
            "paragraph": [
              "有时也会想，我们相隔的距离多远，是千山万水，遥遥无期。还是咫尺相隔，一扇门窗的距离。我们是两个世界不相干的人，还是一个世界萍水相逢擦肩而过的路人。",
              "我也不愿意去想，有时候真的想得太多太多，头真的很疼，我只记得我依然能很开心的想起心中摆脱不掉的你，其实就够了。期盼着一寸光阴的距离，默默的看着你，写下心中守望流年一丝一缕的时光。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_2.jpg"
              }
            ]
          },
          {
            "title": "入夏的五月",
            "paragraph": [
              "入夏的五月，心绪的风，就和着落花的声息，吹动着这份心情……它一点一点地剥开的心殇，让你的身影向我的忧伤靠近……心是温柔的，除了苍凉雨滴。",
              "心是温柔的，除了悲伤的影子；心是温柔的，除了伤情的岁月。但是那段无法忘记的过往，以及阐释至纯的情感，却如一抹剪影让人怦然心动，久久无法平静。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_5.png"
              }
            ]
          },
          {
            "title": "一个故事",
            "paragraph": [
              "今天，温度16度，微微有点凉意，有风吹过，有阳光洒过。写上一段想你的文字，一字一句都涂满了颜色。笔尖，轻抚岁月的弦；心间，开出思念的花；吹起一阵清风，浮起万千牵念。在时光的氤氲里低吟浅唱我的故事，一个没有结局的悲伤，一篇吐露心声的文章。好多心思，一半都沉醉在风声里，还有一半凋零在梦里。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_6.png"
              }
            ]
          },
          {
            "title": "做一个好的记录者",
            "paragraph": [
              "郭敬明曾经说过：“我知道我不是一个很好的记录者，但我比任何人都喜欢回首来时的路我不断的回首，伫足。”我喜欢回首，也喜欢记录，但是想记录下回想中点点滴滴时，却始终又想不起来了。只能用一种抽象的方法记录下来，所以，我也不是一个好的记录者，不过我会尽力还原那场花开的胜景……写不下去了，实在太累了，明天早起再写吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_7.png"
              }
            ]
          },
          {
            "title": "携手花开",
            "paragraph": [
              "笺，是写信寄予文字的表现；纸，是用作留痕的印章；笔，是一种表达沟通的工具。",
              "香，淡雅清净流芳；思念，美丽的青春开放的鲜艳的花朵；珍惜这段过往，许你安然。风雨过后，静待花开。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_3.png"
              }
            ]
          },
          {
            "title": "无声的告白",
            "paragraph": [
              "静静地写下一段段与你有关的往事，那些过往人烟的点滴，伫立聆听着彼岸花开的声音。",
              "清脆流水旁执一份平淡，清洗着浸过墨的钢笔，静坐在纷乱杂草中，聆听这一场属于我的无声告白。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_4.png"
              }
            ]
          },
          {
            "title": "今日小记",
            "paragraph": [
              "又是好多天过去了，今天周末，心情还行，虽然作业还有一大堆呢，还是先不管了，先把这篇写完再说吧，每次写下一篇都算是一场心路旅程吧，虽说表达很模糊，不过在内心里却是很熟悉，那种触手可及的阳光的温热以及寒夜的凄冷都历历在目。每次想要很深刻的描述，却总像在迷雾中迷失了方向般的迷茫，想不起来，也写不下去。唯有能想到也只能是一些枝枝蔓蔓的抽象的无奈。",
              "一周前我在考虑一周后的事儿，一周后我却在回忆一周前的日子。我对过得这么快的时间也没啥好说的了，已经习惯它的速度了，匆匆去，还从来没有匆匆的回来，看来距离大学毕业也真的近了。果然，留不住的还是依然是青春年华，每次都是很匆忙的挤点时间在这宁静的时刻涂上几笔心情的颜色。一会儿，就得赶去上课了，还是抓紧结尾吧，希望今天能有个好的心情！"
            ],
            "img": null
          }
        ],
        "message": "遇上一个人要一分钟的时间，喜欢一个人只需一小时的时间，爱上一个人要一天的时间，可要我忘记你却要用上一生的时间。"
      },
      "id": 19
    }
  ]
}