{
  "posts": [
    {
      "title": "第一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/23",
      "content": {
        "type": "imgText",
        "img": "post1_1.jpg",
        "ctype": {
          "value": "music",
          "name": "罗密欧与朱丽叶",
          "src": "http://fs.open.kugou.com/3a7809237178a5a9a0b3405735f3c5ec/5be3a17e/G140/M05/07/01/bJQEAFuIK9mIf0UrAAkYzYbbN6sAAAQfAE3WQIACRjl765.m4a"
        },
        "substance": [
          {
            "title": "今日心情旋律：古典曲《罗密欧与朱丽叶》",
            "paragraph": [
              "每天放学都喜欢静静地听听各种音乐，翻找着专属于今天的曲子。每种曲调，每种悠扬，每种节拍等等，如果都和我的心情契合度很高的，也许它就是我今天最好的知己了，互相倾述着，相互沉醉。",
              "温馨提示：浏览本页面时，最好把音乐打开，然后再进行阅读。因为既然我添加了推荐音乐，那就说明，我是戴着耳机，往复听这首歌完成对这个页面创作的。（当然也不强求的啦，你觉得怎样更好，就以怎样的方式阅读吧）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天的曲子是《罗密欧与朱丽叶》，悠扬古典，一种迷醉而绵长的曲调，欢快而忧伤。从丝丝尖锐号声中透露出的点点忧伤，无时无刻不的牵动着情绪的波动。",
              "我想到了很多，比如《泰坦尼克号》、《if only》等等。悲伤而又高尚的爱情，一季华丽浪漫的春天，一场漫天飞舞的鹅毛大雪，一次短暂却又坎坷的旅行。淡淡的愁绪，心情很静，静得像一潭风起无波澜的透亮湖水。"
            ],
            "img": null
          },
          {
            "title": "喜欢静静的想起你",
            "paragraph": [
              "记得很久很久以前，就有一个很天真的想法，就是每次想起喜欢的女生的时刻，就把念想她的点点滴滴记录下来。用笔写成诗，用音乐谱成歌曲，用摄像机拍成电影，存在胶卷中……等着某一天老去，再想起来这些青春往事时，就可以从岁月的角落里面，翻出来播放出只有自己能听懂的声音，然后对着镜中已经苍老的自己，会心一笑，搁浅心中的那些美好的回忆。",
              "很喜欢静静的心情，每次在心情非常宁静时，就经常的浮现你的身影。经过一段时间的反抗和拒绝无效后，我开始慢慢的接受，并且很欣慰，迷上了这种一直喜欢一个人的感觉。每天都有念想的一段闲暇的时光，美好而又宁静，专注而心无旁骛。至少，可以在女生比男生多五六倍的校区，安安静静，享受属于自己的一弯白色沙滩，风起时，我的世界仅只有滚滚的海浪和素蓝的天空。"
            ],
            "img": null
          },
          {
            "title": "心情文字签",
            "paragraph": [
              "在设计这个图片之前，一直憧憬想通过一种方法体现出毛笔和水墨的古韵，体现在我的所思所忆中。于是就想将通过毛笔书法和带有别致的景物融合在一起，来表达今日的轻缓忧伤的思念。一直在寻找可用的词组，“总是离人泪”，当看到这几个字时，就深深吸引了我。",
              "完美的古风情调，极致的伤感，落寞的忧伤，非常完美地契合今日对你的想念的心情。再伴随着字体的类型的选择添加，再调色处理，更是恰如其当把一种别离的忧伤酣畅淋漓的表现出来。（当然，图片内容也只是代表一种心情，不代表个人情感的。）"
            ],
            "img": [
              {
                "index": 0,
                "name": "post1_2.jpg"
              }
            ]
          }
        ],
        "message": "春夜朦胧，月色悠悠，暖风拂动着窗帘，月光落地如水的平静柔和，心若这般平静的月色，卷入隽妙无比的春画中，染了墨花朵朵，醉了梦语绵绵。"
      },
      "id": 0
    },
    {
      "title": "第二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/30",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "雅尼· 夜莺",
          "src": "http://fs.open.kugou.com/51d6ff123cba933e2828cf358fd4e710/5be3a261/G009/M02/01/10/SQ0DAFT5t9qAWrPIABXztM6Z7kY040.m4a"
        },
        "substance": [
          {
            "title": "今日心情旋律：《雅尼· 夜莺》",
            "paragraph": [
              "《夜莺》是我经常听的一首曲子，幽雅宁静，自然清新，脱俗唯美。让人自然而然投入一种极致幻听的感觉，心静如潭水，微微波澜随笛音琴音起伏散漫开来。心醉得彻彻底底，能让我忘记一天中所有烦心与苦恼，素净简单的想起你。",
              "（所以我设置了播放器自动播放，如果觉得很吵闹，可以点击暂停按钮，顺便提一下，由于我用的是百度开源的播放器代码，音质自动选择最高，声音有可能很大[至少我觉得声音很大]，你可以选择把声音调小点，are you ok?）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "自从决定创作一个大型的网站，把所有的点滴都装进去时，几乎每天都会淡淡的想起你。那是一个什么样的你呢，隐隐约约，我也不是很清楚呢。只知道想起你时，我会面对着整个黑板傻傻的微笑。浅笑安然中，希望你安好。"
            ],
            "img": null
          },
          {
            "title": "倾注在月光里",
            "paragraph": [
              "每天都在强调自己要宁静开心，要以最完美清新的态度，细腻的刻画着每日想起你的心情。今日的心情，就好似清晨阳光倾洒在挥汗奔跑的人儿的胸口，大口的喘着初生阳光的恩赐。想彻底奔放出完美的个性与激情。当一阵起伏之后，又如昏昏沉沉的夜色，月色没以前那么明朗，空气也比以前淤浊。也许快速流逝的时光，模糊了我的双眼。也许我的心已累，需要静下来，休息片刻。",
              "月光下，一波闪烁碧蓝的湖水，一颗偏偏欲坠的古柳，一个穿着素白短衬衫的少年。少年，斜靠着古柳，凝神注视着荡漾的湖面，神情期待而又忧伤。柳枝在晚风中轻轻地摇扯，静静的等待。也许是期待一丝暖暖的阳光，也许是期盼一场润滋生命的甘霖。无言无语，将一切都倾注在月光里，等待着反馈给我们的落寞银辉。这些就是今天想要表达的吧，由于要上传到Internet，我写得比较抽象，理解不了就当观赏吧。"
            ],
            "img": null
          },
          {
            "title": "心情动漫签",
            "paragraph": [
              "发表点看法吧，对于这张设计得有目的性，有针对性的图片，我也是彻彻底底地醉了。第一次，有针对设计文字签图片，而且还那么失败。先不从图片本身色彩搭配，以及选材来说，就是一场失败。其内容，更是让我深感无奈。",
              "在做这张图片前，我曾看过这样的一句话：\"幸福 是一个无底洞 我奢望 总做着童话般的梦 梦醒后 以为童话仍会接踵而来 可是 就算没有王子 我依然是骄傲的公主 继续着一个人的童话\"。当时也不知道是怎么想的，就想在这次六月完成一个上次六月残缺不堪的童话般的梦，至少也要像一个童话故事吧。",
              "一直以来我就把这些零零散散，星星点点的回忆，珍藏在心中，让时间发酵，慢慢去冲淡。一直，静静的坚守着，一直等着承诺消失的那一天。没有挥手，也没有回头，直到渐隐在某个街边的小巷里，无声无息的离去，翻开尘封许久的新的一页。可是吧，有些东西的确是不需要明确表达出来的，否则就是对我的长久淡默执守的一种诋毁。唉，今天心情很堵，就不继续敲代码了，换个心情，换片天空，为你做个MTV吧。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post2_1.jpg"
              }
            ]
          }
        ],
        "message": "站起身，映着清冷的月光，行走在思念里，飞身旋转，灵魂里因你而摇曳生姿，白色衬衫黯然了清冷的月辉，在迷离如沉醉间，终于明白，曾经的梦碎了一地，努力去拼凑，而后又碎，再捡起拼凑，但此时的梦总会失去一些碎片，拼了再碎，碎了再拼，直到终于有一天，再也拼凑不起来了。"
      },
      "id": 1
    },
    {
      "title": "第三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/6",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "Kiss The Rain 雨的印记",
          "src": "http://fs.open.kugou.com/95b6208bcd8421f3b6899fce47896873/5be3a27f/G100/M05/0C/07/pA0DAFkRSo6Idr-xAA3RwU8kPwwAAA7MwMJCWQADdHZ781.m4a"
        },
        "substance": [
          {
            "title": "《Kiss The Rain 雨的印记》",
            "paragraph": [
              "《Kiss the rain 雨的印记》。丝丝春雨，有股沁人心脾的东北黑土的味道。雪终于化了，那种摄人魂魄的冷意，终于减轻了不少。第一场初春的雨，飘纱摇曳滴在脸上，这种感觉真的很好。今日很苦恼烦闷的心情，一下都平静了不少。",
              "我喜欢雨，更喜欢雪。不然也不会千里迢迢，来到这冰天雪地里，赏那一抹孤寂的色彩了。这首曲子，真的很好听，一直温暖而明净地在鼓励着我一步一步地坚持走下去。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天心情比较烦吧，虽然我每次都喜欢把情绪控制得相当平稳，无悲无喜，清雅宁静。可是，这世界上，总有很多事，来叨扰你的生活，学习，以及你的认知与看法。这些都是不可避免的，只能尽量去适应，更好的调整自己。不过，无论心情有多么烦躁，天气有多么糟糕，今天也毫无例外的想起你。"
            ],
            "img": null
          },
          {
            "title": "念起便是温暖",
            "paragraph": [
              "今日，有课，有事，有雨，心中依旧有你的影子。千百次的去忘记，万千次的去回想。曾经想过慢慢的不去念想，慢慢地让这段回忆遣散在风中。可是想要忘记一段回忆，对我来说，真的太难。时不时的会想起，无论是灯下看书的时候，还是听音乐看电影的时候，都错不过你的身影，如梦魇一般，让我无可奈何。",
              "今天星期五，上完体育课就坐在电脑前，盯着屏幕。静静的发呆。思考着你喜欢哪种美食，是宣汉本土我最受不了的麻辣，北京的烤鸭，天津的十八街麻花和驴打滚，还是新疆大盘鸭。或者对东北的锅包肉是否感兴趣呢？",
              "两年来，我对东北的酸甜可口的各种菜，已经品尝得差不多了，从好奇到失望，从失望到绝望（不过萝卜青菜各有所爱吧，每个人的口味也是不一样的）。相对于我这种对清淡情有独钟的人，也吃不出什么所以然来啊。每天，都想往\"Gourmet for you\"(一个专门为你打造的‘美食小屋’，当然也只是视觉上的，真实的我也无能为力)添些美食，这也是远距离我仅仅能做到的。"
            ],
            "img": null
          }
        ],
        "message": "哀伤的不会忘却，那只是一些片段. 忘却的无法消失，他们躲在树后面. 每个人是每个人的过客，每个人是每个人的思念。"
      },
      "id": 2
    },
    {
      "title": "第四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/13",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "久石让 Summer",
          "src": "http://fs.open.kugou.com/287c17cf74a2f97d56bb76254e6497d0/5be3a29c/G042/M08/16/17/ag0DAFYfeuCILgc5AAnODCzfwOwAAAaUgFlHEgACc4k792.m4a"
        },
        "substance": [
          {
            "title": "《久石让 Summer》",
            "paragraph": [
              "今天的曲子是一首具有现代迷你清新欢快风格的久石让的一首天籁之音，心情如泉水叮咚，嫩叶抽长，清风拂柳。好似这个世界都好似被我的双瞳，点缀上初夏的青葱。所能看到的一切，都在叮咚叮咚地响起，纯净清澈的在耳边流淌。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "一直以来，我都想通过自己的努力，让我第一个喜欢上的女生，拥有一个童话般的故事。至少我希望她是故事里面的最耀眼的女主角，在浪漫幸福中，无忧无虑，开开心心。我甚至还可以当个毫不起眼的配角，默默的去打开每一盏聚光灯，拉扯悬挂每一根彩带，擦亮每一块地板，甚至可以女主角和男主角的出场欢声鼓舞。",
              "一直很喜欢一句话：“如果连分手也是一种美，那爱的世界里就不会有伤悲。如果连灵犀相通也是一种累，那爱的世界里就全都是后悔。”我一直期待着你有一个樱花盛开般的浪漫感情故事，从花开能一直走到花落，拂过阳光，沐浴过雨滴，一场风雨下来。也许某个人，会从树下将你拾起，你依旧是那么红，那么艳。红得很浪漫，艳得很温馨……"
            ],
            "img": null
          },
          {
            "title": "童话里，扶起你的裙角",
            "paragraph": [
              "“你若盛开，清风自来；心若浮沉，浅笑安然。”很喜欢这句话，一直在浅淡的烟火中，紧握着那份执着追求的完美，手执画笔却始终描不出那片柔情和温婉童话色彩般的天空。一直活都在自己的故事里，故事里的我，总是坐在杨柳树下，等待着白云的轻吟。从繁华到寂静，只为期许，沐浴一次的春天的润泽，赐我一个灵感，让我书写这个童话。",
              "凋落一片孤单，每个人是每个人的过客，每个人也是每个人的思念。喜欢总去松花江畔散步，清风拂柳，水波激荡。我时时刻刻在构思，每分每秒都在考虑。染红的天边，苦草飘荡的岸边，我拈一支素笔，写满玫瑰色的诗篇，等待天晴。当阳光撒落在脸庞，我挽起袖子，扶起你的裙纱，送你步入童话。"
            ],
            "img": null
          },
          {
            "title": "素锦年华，日光倾城",
            "paragraph": [
              "岁月静好，念你如初。经常喜欢仰望天空，却望不见自己飞过的轨迹。曾今最美，也只是曾今。也许，比天空更深邃的不是泉潭，而是我凝眸远望的双眼。我在期盼，也在等待，当阳光窜上枝头时，许我一季春暖花开。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post4_1.jpg"
              }
            ]
          }
        ],
        "message": "想这一生，在对的时间遇到对的人，四季陪你看花，赏月，听风，望月，任岁月不老，不负韶华，从繁华走到寂静，怀一颗诚挚的心，只为期许，如沐浴春天的润泽，也不失一幅唯美的画卷。"
      },
      "id": 3
    },
    {
      "id": 4,
      "title": "第五封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/23",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "默默清香，愿你有梦",
            "paragraph": [
              "今天上完课路过学校后山，传来一阵一阵的幽香，香气中带有一种初春特有的刺鼻的味道。比家乡的满地浓郁花香，要清淡稀薄一点， 更加的贴近人心，也许这是北方的花朵一种独具的特色吧。（如果不知道家乡哪些地方簇簇花朵有浓郁花香的话，就去问小冰吧，他家附近就挺香的）。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "怎么说呢？今天的心情还是偏向于理智型的吧，没有音乐，没有图片，没有过多的华丽的点缀，有的也只是零散朴素的文字，淡淡的思绪，静静的念起。",
              "又是一个夜的黑暗到来，又是同一个人，在做着同样的事，硬逼着自己吐露真实的内心，还有想起那段已经快要模糊的相遇。"
            ],
            "img": null
          },
          {
            "title": "幸福右边 荒无人烟",
            "paragraph": [
              "没有太多的期待，没有过多的念想。喜欢每节课，都坐在靠窗的位置沉静下来。阳光倾泻，光晕婉转。很舒心，雅致，那股不安的浮躁，终于也停歇了不少。在这灵犀相通的光阴里，真想铺一纸素笺，书写简单的文字，倾述那些寂寥的心情，浅唱流年岁月带给我的些许感动。",
              "淡淡的思绪如云一样，飘渺而真实。云裳穿着金色的纱裙，闭着眼，我躺在云端，静静呢喃。我伸出手，让耀眼穿过指缝。在这个明媚却忧伤的三月，向着幸福，淡然前行。我踩过雪，吹过风，享受过阳光，饱尝着雨露。怀揣这一个青春澎湃的心，来到了幸福的对岸。",
              "河那边，是我一直以来的憧憬：“你在对岸的国度里，享受着晴天的云，拥有着美丽的邂逅，花海的浪漫……”。你那头，幸福满天，我这头，荒无人烟。不过这一切，对于我来说，足够了。"
            ],
            "img": null
          },
          {
            "title": "心情摘录",
            "paragraph": [
              "指尖轻轻敲打着过往，用墨香的文字，感恩生命中所有的遇见。得到的要好好去珍惜，已经失去的不再执着，张开双臂，放松心情，尽情的享受生命中的每一天，幸福是用来感受的，伤痛是用来成长的，那些幽香的故事，在时光的隧道里浅浅收藏，让心回归平静，微笑前行！（摘录自《一指沧桑，岁月留香》）。",
              "很喜欢这段文字，今天思路有点短路，灵感几乎等于无。实在组织不好语言描述今天的心情，只好借助人家的了，不过这样也好，形式太多太好看就不能太理智得体的倾诉了。台灯快熄了，瞅会儿书，睡觉吧。"
            ],
            "img": null
          }
        ],
        "message": "失去的，不惋叹，得到的，不张扬，将快乐的心，在一米阳光里静静的安放。"
      }
    },
    {
      "id": 5,
      "title": "第六封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/30",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "有一种思念是淡淡的幸福",
            "paragraph": [
              "有一种思念是淡淡的幸福；有一种幸福，是常常的牵挂；有一种牵挂，是远远地欣赏。不是所有的梦都能实现。等你的发丝有了白雪的痕迹，还能记起曾有这么一段美好，这是多么幸福。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "毫无疑问，今天有突兀的想起你。每次想起你，都会新增一个页面，写上几段文字，设计一个动画，或者贴上一张图片，来记录描述每次特殊的心情。"
            ],
            "img": null
          },
          {
            "title": "等着一个人 还是等着一个故事",
            "paragraph": [
              "记得以前看过一篇散文《等一个人，还是等着一个故事》，好多内容到现在都历历在目，清晰可现。“那些故事，或许关于遇见，或许关于离别，或许关于眼泪，或许关于笑容。”总是期待着一个故事，能让我此生铭记。这究竟是一个怎样的故事呢，是繁华落尽，花草凋零。还是莺飞草长，姹紫嫣红呢……",
              "在很小的时候，就很喜欢画画，每当晚上就喜欢拿起水彩笔，临摹着星空，画着五颜六色的世界。妈妈是幼儿园老师，从小就让我绘画，陶艺手工，弹电子琴，钢琴，以及吹横笛，葫芦丝等等。好像在当时，怀揣有各种的不满却无处宣泄，因为这些东西几乎占据了我小学到初中几乎所有的寒暑假期。",
              "特别是暑假的时候，毒辣的阳光下，看着人家玩得开开心心的，我还得背着画板去学画画。学完画，回到家还得温习曲子。记忆犹新啊…想着都觉得很悲恸。不过现在想起来，的确很怀念啊。",
              "要是没有以前的那些点点滴滴，我也不会一直坚持执守心中的那个充满旋律，多姿多彩的故事了吧。也许，等一个故事，对我来说并不是很合适。我没有太多的时间去看沧海桑田，晨露余晖。",
              "我从来不太关心结局，我只憧憬质朴素洁的内容。等来的故事，总是没有自己亲手去写更加富有色彩，蕴含每一尺每一寸的所宣泄的情感追忆。一直在努力，塑造每一个美好的情节。我在等一个人，走进我编写的故事。"
            ],
            "img": null
          },
          {
            "title": "想你，是一种甜蜜的忧伤",
            "paragraph": [
              "茫茫的人海中，和往常一样充满了思念，记得许久前的当初，已经泛黄的夕阳有着往常一样的鲜艳，可如今却少了些许璀璨的橘黄，想穿越人海，找到一片宁静的港湾，扬起一帆白色的小船，告诉你我在等待一个童话，未曾走远……"
            ],
            "img": [
              {
                "name": "post6_1.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": ""
      }
    },
    {
      "title": "第八封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/11",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "我在回忆里等你",
          "src": "ttp://fs.open.kugou.com/52a11e4603c5ff54c1d063591dcd76ac/5be3a2b6/G058/M01/15/09/2oYBAFbz-HiAb9oqABASvIde_NM366.m4a"
        },
        "substance": [
          {
            "title": "心情音乐《我在回忆里等你》",
            "paragraph": [
              "今天下午上EDIUS课时，闲暇无聊打开百度音乐，偶遇到这首歌。感觉曲子很温馨，唯美温和的女声，声声怅然催泪，我很入迷地把这首歌听了很多遍，把今天心情通过这首歌写在五线谱上面。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "好久没有写点什么了，以前对自己说过，如果哪天突兀的把你静静地想起，我都要写下一篇对你的思念。可是，这世界上总是有很多事，来干扰你的一切。来影响一个人的决心，和事情的进度。接近一周没有写点什么了，也许是由于每次想起你的时候，都在医院望着输液瓶安静地发呆。没有笔，没有纸，没有笔记本，只有安静把你想起的心情。"
            ],
            "img": null
          }
        ],
        "message": "掬一捧岁月，握一份懂得，书一笔清远，盈一眸淡恬，时光静好，心，永远微笑向暖。"
      },
      "id": 6
    },
    {
      "id": 7,
      "title": "第九封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/20",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "深深浅浅",
            "paragraph": [
              "稀疏的心情，有些散淡，深的浅的记忆，只有有心的人，从窗下经过时，才会发现，屋檐上泪迹还未干涸。又是一场初春的雨，又是一次彻夜难眠的思念。我的心情就和散落飘零的雨一样，没有寄托，没有归宿，飘飘洒洒寻找一个搁置回忆的角落，安静寂寞的怀念。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一天到来，时间真的好快。快得让人无法想象，记得好久前，还在憧憬未来，但是现在只得怀念当初。也许两年后的大学毕业，也会在眨眼之间恍惚一瞬而逝的。记得初中时候吧，有一天晚上下着大雨，我趴在窗前，听着哗哗的雨声，呆呆望着寂静地黑夜（当然，窗外是项山公园，安静得吓人），想起那时的你，整宿没睡。",
              "现在已经还原不出当时想象的内容了，不过我依稀记得当时我非常开心，能静静的喜欢一个人，任何一丝杂质，真的是一件很美好的事情。好了还是继续往下进行吧，由于北方气候原因，皮肤过敏，在医院耽搁了两周时间，虽说每天想咬牙坚持写点东西，可是打完针，几乎没什么灵感了。",
              "看来到六月完成是不行的了，不过，呐个还是一点一点的坚持下去吧，将内心的想法一笔一划地用色彩描绘出来，反正真正的喜欢上一个人是不随时间而减淡多少的，只要还喜欢着，我就能一直写下去。"
            ],
            "img": null
          },
          {
            "title": "淅淅沥沥一片思念",
            "paragraph": [
              "曾经，有个少年喜欢上一个女生，为了那个女生的未来，他理智地选择了沉默。如今，多少年过去了，那个少年周围有很多女生，可他依然选择静静地喜欢那个女生，即使已经记不清她的容貌，即使也知道没有结果。可是喜欢便是喜欢，摆不脱也忘不了，那还不如心无旁骛的珍藏这份淡淡持久的爱意，也许会在未来的某一天，成为心中一道美丽的风景线也说不定。",
              "四月的天，处处是暖暖的味道，一朵朵，一缕缕，七色画板泼洒着四月的春天，姹紫嫣红，蝶语莺啼，把最美揽入心怀，春风深情款款，送来了春雨；春花蜜意浓浓，唤来了春燕；春水柔情百转，迎来了春鸭；喜欢这样的春天，翠绿青竹，满眼的绿意，空气中弥漫着花香，暖暖的，迷人心扉；若能握着春天，与你就此老去，是否也是种幸福……",
              "走在风中，我解读了这个年华的滋味，咽口唾液，我没管三七二十一，继续前行，跌跌撞撞！如果转换了时空和距离，你可否还认得我眼睛！呼吸同一片天空的空气，你有怎样的风景！我的故事并不算美丽，希望与你分享！"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "渴望一片蓝色的天空",
            "paragraph": [
              "渴望拥有一片蓝色的天空 只有素白的云层和轻抚的微风 娇媚的浪花撑着灿烂的阳光 荡起些许美丽的期望 , 渴望拥有一片蓝色的天空 只有绚丽的彩虹和幽谧的竹雨 花季的青春伴着时光里的风 唤起夜夜想起的过往, 渴望拥有一片蓝色的天空 只有空灵的心情和安静地回忆 闲淡的心境随着漆黑的夜色 念起温暖熟悉的旋律 sun river"
            ],
            "img": [
              {
                "name": "post9_3.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": "面朝大海，春暖花开。"
      }
    },
    {
      "title": "第十封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/25",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "有多少爱可以重来",
          "src": "http://fs.w.kugou.com/201811142214/508227328cc23ce17b06ca8fafaf208f/G027/M01/12/17/Ww0DAFWhOweAfRkAADFMAK435aU380.mp3"
        },
        "substance": [
          {
            "title": "流年泛黄，是否还会想起",
            "paragraph": [
              "一直想写一个故事，用清淡的笔墨，写流年花飞，写岁月蹉跎，还有爱情，那一段段一行行，有一天都会在流年似水中泛黄，唯有你的章节，是淡不开的笔墨，旖旎于我的字里行间，温柔着心底如水的情怀。",
              "寂静的时光里，只有文字，是最好的陪伴，也只有文字，能让越来越模糊的过往，变得清晰。总有一天，关于你的记忆，会随着时间远走，到那个时候，如若，你看到这些已经发黄的字迹，还会不会将我，轻轻想起？你若安好，便是晴天，我一直记得。",
              "心里，一直有一个梦，梦里有远山如黛，小桥流水，还有明媚笑颜的你。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一个星期五的晚上，夜色依然那么的朦胧，安静的像一潭死水，没有点点星光，也没有皓白月光，死气沉沉，比心还沉寂。夜晚总是这样清瘦，依着时光的一隅，将自己放在静谧的角落，任由着黑暗将影子吞噬。一直以来都固守着心底的一份完美，心亦如素笺，从阳光升起地平线到夜色缓缓拉开帷幕。",
              "有点感冒，状态不是很好，要想好久好久才能写上一句，虽然说我的语文功底真的不是很好， 不过相对于文字来讲，我更喜欢音乐，色彩与动画的完美结合更加生动地来表述，可是有的东西吧，真得需要用文字来平实安静的记述。一直有种感觉，太过华丽艳美，总觉得少了些什么，也许是错觉，也许是为自己的半吊子水品找借口罢了。唉，不管了，一步一步慢慢走下去吧。这个四月的春天，我的确够衰的，不提了，继续往下。"
            ],
            "img": null
          },
          {
            "title": "一世安好，光阴情暖",
            "paragraph": [
              "四月的天，处处散发着暖暖的味道，北方依旧是套着小棉衣，不过阳光照射依然有种很暖和的味道。喜欢这样的春天，蓝天白云，满眼的阳光，空气中弥漫着淡淡的花香，暖暖的，迷醉人心扉；若能轻轻握着春天，在五颜六色的调色板里与你就此老去，是否也是种幸福。",
              "一个目光，一次停驻，一颦一笑，都堆积出满心的欢喜，若固守着这个春天与你，从此静静的喜欢，深深的珍惜，守着这个四月春天的温暖，素静安然，已是心中最大的欢喜。",
              "经常回忆着相遇的片段，点点滴滴的轨迹，缠绵在梦里；葱茏岁月，洒满了一地的月光，憧憬着着梦中的霓裳，悄悄地把那段青葱的时光，静静珍藏。",
              "细想着每刻每分，还残留着以前的味道，温馨静谧，有时挺希望时光依然能停留在初始的那一刻，一切若能重新开始，还能再安安静静地回味一遍，让这些回忆不再四处飘散。曾经许过自己以后要过着平淡如水的生活，路过这些风起花飞的日子，安静平淡的走过每个春夏秋冬，愿一世安好，光阴晴暖。"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "有多少爱可以重来",
            "paragraph": [
              "《有多少爱可以重来》，这首歌听过很多遍了，每听一遍都会感觉十分地动听。“有多少爱可以重来,有多少人愿意等待,当懂得珍惜以后归来,却不知那份爱会不会还在,有多少爱可以重来,有多少人值得等待……当爱情已经桑田沧海,是否还有勇气去爱”每句歌词都写得很好，韩庚和张靓颖都唱得很投入，至少我感觉是这样的， 有兴趣有时间也可以听听看。本来今天不准备分享音乐来着，不过总有种很空洞的感觉，到最后面还是把这首歌添上了（典型的强迫症，就是控制不住啊），就当是今天心情的主题吧。"
            ],
            "img": null
          }
        ],
        "message": "记忆里的花朵就让它留在岁月的轮回里，偶然的，细细地回味，淡淡地念起那段青涩的岁月，而后又淡淡地放下，嘴角不禁微微扬起。原来，漫漫岁月里有那么一个人，被自己深深地喜欢过。"
      },
      "id": 8
    },
    {
      "title": "第十一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/31",
      "content": {
        "type": "imgText",
        "img": "post11_1.jpg",
        "ctype": {
          "value": "music",
          "name": "等待",
          "src": "http://fs.w.kugou.com/201811142213/abc6294854daeb103817438a0f014c42/G090/M09/1B/17/-oYBAFjGpkyAU2D1ADr4PUW3QOQ040.mp3"
        },
        "substance": [
          {
            "title": "等待一个完美",
            "paragraph": [
              "时光让人在尘世间变得世故，变得离最初的自己愈来愈远，缘来缘去的萧瑟的情弦，总是在耳边响起。每一次旋律的波动，就是一次沉浸的回忆。虽说每次念想起，都会坚持写下一篇文章。可是梦回眸，心回眸，总有那么多事儿，不经意的到来，让人无可奈何。",
              "这么久了，才刚刚写到十一篇，离九十九篇的确还真的太远。我现在实在不敢去考虑，啥时候能写完到最后一篇，真的害怕这种无比枯燥的坚持会在某一天被无声的放弃。深呼吸好久，决定还是一步一步来吧，即使这个尾声成为了最孤单的曲调，也至少让这个即将在青春年华中散去故事，也有个像样的完美结局吧。"
            ],
            "img": null
          }
        ],
        "message": "有谁说过，时间是无情的杀手，把所有芬芳的故事都落了锁。只是记得，在某一刻，他（她）们的心以相同的节拍韵律，悲过，喜过，跳动过。"
      },
      "id": 10
    },
    {
      "title": "第十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/6/06",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "Summer",
          "src": "http://fs.open.kugou.com/6a4897fc87765f147f0d2e1fb5adfad2/5be2f645/G141/M09/0B/17/zQ0DAFuMClSIbZvrAAr9zT3prjMAAAUcgGyVhoACv3l203.m4a"
        },
        "substance": [
          {
            "title": "回不去的日子",
            "paragraph": [
              "日子总是像从指尖流过的细沙，在不经意间悄然滑落。那些往日的忧愁和悲伤，在似水流年的荡涤下随波轻轻地逝去。唯一剩下的一些点滴回忆，是很久很久以前有一天，我遇见了你。",
              "即使知道，一切的一切，都不可能回得去。可是每次循着记忆的气息，打马穿行过梦的狭缝，看过昔日的痕迹，不忍心去忘记那些正在笔下翻动的岁月。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "这些天，真有点忙得有点懵怵了。一大早爬起来，研究项目参加答辩；中午，还要赶制课题，因为下午要被老师硬逼着去讲课；晚上，就更别提了，作业一大堆，好多喜欢的东西都没时间弄。有时候真想静下心来写点什么，可总事与愿违。",
              "没办法呀，尽量抽些空吧。不知道是牛顿还是爱因斯坦说的“时间是挤出来的”，其实真还是有那点道理的。以前总感觉时间多得根本不需要去挤。可是时光过得也真快呀，这么些年这么快过去了，还真是没太大的知觉。"
            ],
            "img": null
          },
          {
            "title": "半暖时光",
            "paragraph": [
              "之前看过一部桐华继的小说《半暖时光》，”踏着青春的足迹，寻找温暖时光的记忆“，一直是这部小说的主旋律。其中有一句话我现在都记忆犹新，“趁天空还明媚蔚蓝，趁花朵还鲜艳芬芳，趁黑夜还未降临，眼前的一切正美好，趁现在时光还平静，做你的梦吧。且憩息，等醒来再哭泣。”多少次在梦中徘徊，多少次醒着，却还在梦中。多少次在梦中憧憬，可醒来却发现做着甜蜜的梦。可又有多少次，想进入中梦中寻找追逐的回忆，梦醒时分，半暖时光。",
              "“我曾有个似梦非梦的梦境，明亮的太阳熄灭，而星星在黯淡的永恒虚空中失所流离。”青春的最美年华在逐渐，直至经年以后忆起，虽是隔着岁月冷暖，隔着山高水长，依然是那样的清晰，那样的美好。回首，心因情，情因你。红尘里，你轻描淡写的走过了。我的世界便是些许你遗落的怅惘。你的余温，你的笑你的泪，在笔底惆怅了这个秋季，把回忆悄悄锁在风雨落英的秋色里。素笺之上，任心事肆虐。就到这儿吧，十分差劲的语文功底已经决定我实在是写不下去了；而且明天早上起来还得，背內个答辩演讲稿，老师说我四川方言太重，而且h，f，卷舌平舌不分。下面的专家评委听不懂，让我先背下来，再上台解说，身为一名四川人我也是醉了。"
            ],
            "img": null
          },
          {
            "title": "让阳光穿透迷雾 Sunlight for you",
            "paragraph": [
              "记得小的时候总是织梦于深深浅浅的诗行，做最安静，纯真的自己。不去伤害别人，也不让别人来打扰自己，捧一本书就这样安安静静地看着。可是岁月不紧不慢，吆喝着我们上路，时缓时急的前行。青春年华里的青涩，渐渐栖息在流逝的时光中，等到缓过神来也许就只能默数着思念的长度。让阳光穿过迷雾，照亮心中的澈亮的天空。放下令人头疼的麻烦事儿，沉静美好地想起一切已经消逝，或者快要流逝的一些景和物。",
              "我很喜欢阳光，我好多东西都是以Sun命名，所以说我也叫Sun River呢！之前医生说我过敏，也是阳光晒少了，可是东北的阳光，真不怎么给力啊，晒在身上最多就是一种温暖的凉意。ok，今天就到这儿吧，希望阳光能穿过迷雾能时常温暖着你，心情平和纯美的过好每一天。"
            ],
            "img": null
          }
        ],
        "message": "心里种着一棵向日葵，生活便会一路向阳。失意的时候要坦然，得意的时候要淡然，愿一切都安好。"
      },
      "id": 11
    },
    {
      "title": "第十三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/6/13",
      "content": {
        "type": "imgText",
        "img": "post13_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "阳光下，斑驳的思念",
            "paragraph": [
              "这两天真的有点太忙了，忙得几乎就只剩下吃饭和睡觉了。很想等着一个闲暇时间，安静平和的写点东西。今天上午刚完事儿了，简直就是一身轻松，神清气爽啊。",
              "真的很不喜欢被老师指挥着干各种不怎么喜欢的活，感觉内心一直被囚笼一样，心情阴深深的，打不起半点精神。一直在期待温暖的阳光，还我一个灿烂的世界。相对于暗淡凋零的灰白，我更欣赏苦涩却不失纯真的缤纷色彩。"
            ],
            "img": null
          },
          {
            "title": "好多话只能在梦中说",
            "paragraph": [
              "时常梦见自己在某个角落微笑，笑自己的无知，笑生活的无奈，笑岁月的匆匆，笑得很苦涩。曾经不敢说出的话，曾经不经意错过的风景，曾经拥有的岁月，好多次在梦中出现。今天天气相当的好，漫步在黄昏的夕阳霞光，今年的四月没有去年的温暖，不过今年的四月的烦恼却没有去年的多。一直在期盼能拥有一颗纯净无暇的心，谱成一曲没有忧伤的回忆那该多好。",
              "不是很喜欢感性化的忧伤，也不是很喜欢文艺小青年的风格。很喜欢代码，很喜欢数据，也很喜欢思考。喜欢回忆，喜欢记录，喜欢设计，喜欢色彩，喜欢浪漫，喜欢创作，喜欢不留下太多的遗憾。而这样的我却对青春的回忆理解并不是很清楚，却很喜欢用这个抽象化的词汇来装点伴随我所流失的岁月的点点滴滴。",
              "有时候，总对自己说话，说一些莫名其妙的话。后来，就直接归纳为这是梦中的话对自己的转述。有时候，人真的很脆弱，这时就喜欢在梦里说话，也许这些话就只有自己能听够听清吧。藏在心底的忧伤，一次一次的理智。每一次心底的跌宕起伏，便是一次人生的成长。"
            ],
            "img": null
          }
        ],
        "message": "那背影盛开的温情，伴着那青涩的爱情，在人生的河流中，查阅百科，用那支素笔，拿纸墨香，刻如诗歌，藏于梦中，永久不忘。"
      },
      "id": 12
    },
    {
      "title": "第十四封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/23",
      "content": {
        "type": "imgText",
        "img": "post14_1.jpg",
        "ctype": {
          "value": "music",
          "name": "一人静",
          "src": "http://fs.open.kugou.com/24f618ebd24f7e9b14c86ab54a4d21db/5be2f82d/G043/M04/0F/11/y4YBAFZOYkKIFP-1AAsTOHYplxAAABL9AMb-q8ACxNQ244.m4a"
        },
        "substance": [
          {
            "title": "心情旋律",
            "paragraph": [
              "今天心情实在沉重，只好在顶部添加一首能支持我继续写下去的音乐。一直在坚持，从未和任何人说起，不闻不问静静地写下心中的某个十年的执着。从八年前的一个冬天开始，到今年的初夏。",
              "我心中一直温存着岁月的阳光温暖自己，不让自己悲伤。一次次的都躲过了夜的黑暗。可今天，还得用理智去一点一滴地淡化涌上心头浓浓的苦涩。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "一直在沉默中，没有任何声响，没有任何人知道，只是静静的在某个角落想起你，写下每一篇想你的笔记。虽然在外界，停止了我的声响。不过我心中依然弹奏着乐章，无论悲伤还是苦涩。一直坚持到最后，对我来说，就是一出华丽的演唱。无论你怎样，或者你有怎样的看法，或鄙视，或漠不关心。我都默默的叙写着，直到某一天结束。能在心中坚持到现在，实在舍不得放弃，真的很期待一个完美的结局。",
              "一直以来，我也不知道我为什么这么固执，心中一直期盼着一场大雨，冲走快要散开的记忆。可是雨过天晴，回忆依然停留，我也依然驻足在原地，等待着彩虹的出现。一直期待着一个完美，无论是悲是喜，我若是等到了结局，坚持到了最后，我也能最好的放下了。喜欢执着地完美认真对待内心深处的情感，也许我就逃不过这个命运吧。"
            ],
            "img": null
          },
          {
            "title": "好好回想一下",
            "paragraph": [
              "好久没有认真的回想过一次了，每次记录都只是仅仅把那天想起你的心情用文字或者图片记录下来。还真没系统的回想一遍。的确，每一次写一篇下来，都得要考虑很久，要构思，要把那天想你的心情用哪些语言组织起来，或者用哪些图片表述出来。每一次的编写，都要花很长的时间，可是每一次写到最后才发现是多么的失败。今天心情真的很不好，说不清是悲伤还是无奈与痛苦。不过不管怎么样，不过是该好好回想一下了。",
              "记得好久前，傍晚的时候，和‘冰’一起出去散步。他问我是否还记得你，我当时给了他很肯定的回答，“早已忘记，不曾想起，我已不再去想有关她的事儿”。可是，当说完，我也不知道是否能忘记，是否能不想起。不过按照现在情况来看，当时的确说谎了。后来他还问过几次，我依然否认了。",
              "我不知道为什么要否认，但是我觉得有些东西，就应该珍藏在心底，不闻不问，也不和任何人说，用岁月编织出最好的物语。最后，通过我最大的努力用色彩描绘出来也许就是最好的吧。我不止一次想到这个让人无奈的结局，可是我真的好想让整个过程，都有我亲手栽种的满地鲜花和和煦的阳光。无论结局，当然，这个结局应该对你来说也许是可有可无吧。",
              "可是我却一直追逐这个完美，实现自己多年前对自己内心的承诺。至少在我心中，我不想留下太多瑕疵与遗憾。也许多年后，老了，回忆起来，至少觉得年少的时候，我做到了，做到了很多人没有做到和无法做到的事。也许很多人觉得这些是完全没有必要的，错过了，那就再遇见另一个吧。",
              "的确，我也遇到了很多个，我也完全可以把与她们的相识变成另一次的相遇。可是我不知道我这一生会因此错过多少，心里也装不下另个人，我也做不到，不过每一次相遇都应该值得去珍惜。第一次相遇，我把内心尘封了十年。到现在，我也不敢去解开，内心很纠结，很不舍，感觉就像要失去一个很重要的东西一样。依旧到现在，只想静静的守在心底,一直到最后一刻。"
            ],
            "img": null
          },
          {
            "title": "心情文字",
            "paragraph": [
              "一直在坚持着，无论发生什么，我都平和地告诉自己，在最美的年华，要做最好的自己，静静地做好自己的事儿。无论你对我有什么看法，或者有什么不满，或者根本就想不起来了。我都依旧静静的记录着，不愿意发出一点声响，在这流年的青春里，我真的很想静静的做好自己，伴随着春暖花开，我心依旧不变。",
              "快要五一劳动节了，北方的天气骤变，前天还穿着外套呢，今天就开始穿短袖。当然呢，对于我这种对天气比较敏感的人来说呢，肯定又光荣的牺牲了。感冒了，准确的说是又感冒了。",
              "上一周，刚好。这一周又来了，这种不是很好受的感觉。唉，这个四月，我也醉了。还是放下心态缓解缓解吧，为本张页面设计一张图片，明天也许会更好，同时也祝远方的你，安好。"
            ],
            "img": null
          }
        ],
        "message": "缘分是世间奇妙的情感，牵绕着人生的离合悲欢。有的人朝夕相处，却始终走不进心里；有的人但曾相见，便心心相惜。"
      },
      "id": 13
    },
    {
      "title": "第十五封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/26",
      "content": {
        "type": "imgText",
        "img": "cover.jpg",
        "ctype": {
          "value": "music",
          "name": "岁月轻狂",
          "src": "http://fs.open.kugou.com/5301dc7d56408b90d80bf54413a5e668/5be2fa74/G022/M02/09/01/toYBAFWuHpWIQBzKAA_7dzz-fhMAABDYQAJ3kAAD_uP791.m4a"
        },
        "substance": [
          {
            "title": "水一般的少年",
            "paragraph": [
              "李治廷曾被问“如果有机会变身，想变成什么”，他说想变成水，“我觉得水很神奇，水很软，你用手抓它会流走，另一方面却又能水滴石穿。",
              "正如这首他写的歌“水一般的少年，风一般的歌……”青春年华里响起追忆的悠扬。无论是曾经的忧伤，还是过往的欢笑，无论天荒地老，时间真的还早，即使海枯石烂，也还有明天。把如水少年的梦，都搁在回忆里吧，慢慢的沉淀。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "黄昏，在操场跑步的时候，偶然听到这首《岁月轻狂》。单曲循环很多次了，百听不厌，觉得真的很好听，就直接分享过来了。至少歌词写得很好吧，如果我再少点理性和固执，多点柔情与感伤，我应该也会不由自主流下莫名的眼泪吧。",
              "感冒依旧还没好，鼻子有点堵。思路不是很清晰，要隔很久才能想上一句。明明想好要写的内容，转眼间，一不留神，又给忘了，还得整理思路去重新来过一次。的确，时光匆匆，人在慢慢变老啊。那个水一般的少年，如今也只能成为心中的一潭倒影，岁月的确不饶人啦。",
              "不过，无论咋样，做最好的自己就行，争取给最美的年华留下一页最美的诗篇。已经挺晚了，现在真的是不敢熬夜了，连续一两周的打针，真的是伤上不起啊，还是“习大大”的一句话说得好:\"手里攥着千头万绪，但针眼一次只能穿过一条线！\",好了，明天早起，再继续往下完成，反正明天又是周末了。"
            ],
            "img": null
          },
          {
            "title": "Today. I Miss You",
            "paragraph": [
              "有时候总幻想着能在某一天，伴着海浪的声音，吹起我最喜欢的笛子。以前看过海浪，却发现总是很单调翻滚。也许一般人觉得很浪漫，很美丽。可是我总觉得，却少了几分色彩，和几分能与心情共振的旋律。",
              "很喜欢横笛，因为笛声总让人感到很悠扬，很纯净。虽说翻来覆去，就会那几首曲子，可是那每一首都是我从小收集的最喜欢的。一直珍藏着，就像珍藏着最喜爱的回忆一样。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_1.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "好久了，似乎一直在思念一段时光的印痕，有时总是躲在某一时间，某一角落，想念一个站在两条平行线的让我温馨念起的人。呆呆地看着清澈素洁的岁月河流，流过脚边，奔向大海。",
              "心中又有多少无可奈何，难道要像电视里面一样把自己的思念折成一只小船，让它随波而去？ 或者寄上一枚深情的邮票，或者一封温馨的信封与贺卡。还是静下那颗浮躁的心， 用信念守候那颗思念的心。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "四月，透蓝的天空，撒满了初夏的阳光。春天在慢慢的归去了，准确的说‘五一劳动节’也快要到了。记得小时候总喜欢抬头仰望阳光，直到眼角被刺眼的光晕挤出了两行清泪才行，因为阳光总能让我心情多彩而美丽。",
              "总觉得阳光很青春靓丽，至少要比冰冷的夜要生气得多。好多人喜欢把阳光描述成绿的，可我眼里的阳光却是却和你拥有相似的颜色，欢快温柔，青春明亮…"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "记得初中的时候见过一个英文短语“Missing for missing”，当时一直没明白是什么意思，到前几天才偶然发现是“因为错过才想念”的意思。",
              "其实翻译成“因为思念而错过”也不是一点道理没有，具体的不解释了，因为这个框框装不下 ^0^ ,当然今天也能与你的身影在脑海中不期而遇，记得前几篇好像都说了都成为一种习惯了吧。唉，Today , I miss you again, Wish you well !"
            ],
            "img": [
              {
                "index": "0",
                "name": "post15_4.jpg"
              }
            ]
          },
          {
            "title": "心中的港湾",
            "paragraph": [
              "每个人的心中，都有一座世外桃源，这里，是我们休憩的港湾，闲暇时，可以听一曲曼妙的音乐，让音符漫过心灵的沧桑，趟过灵魂，蜿蜒生命的静好绵长。",
              "或沉浸在喜欢的文字中，此时，凡尘琐事与我无关，只有月照松林，风渡青山里，云水也寂然的澄澈，疏朗而清凉。",
              "将过往渐渐的淡成一幅简单的画卷，有些地老天荒早以与他人无染，而心情却与自己有关。站在时光之岸上，将思绪安放在夏日清荷的芬芳中，让光阴染出淡雅，于沉思和感悟中，体味生命本该有的青山，绿水和那份安恬。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          }
        ],
        "message": "做个赏风景的人，不惧怕时光，心底永远有善良和温暖，安静的享受岁月赠予的沧桑与淡定以日子做为诗篇，让生命接近自然，若有微风，如有细雨，一切愿你安好。"
      },
      "id": 14
    },
    {
      "title": "第十六封信件",
      "author": "",
      "intros": "",
      "time": "2015/6/30",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "With an Orchid",
          "src": "http://fs.open.kugou.com/098786e5e4838800187b601c59d00844/5be2fc19/G026/M02/1B/10/uoYBAFWc9fOATuLvABMU-M6WbmY614.m4a"
        },
        "substance": [
          {
            "title": "喜欢想你 已成为习惯",
            "paragraph": [
              "回忆挺遥远，思念却很近，总是很喜欢静静的想起你，早已成为生活的一种习惯。不去排斥，也不去过分的陷入。就这样安静的喜欢着你，在远方看着你，想着你，同时也做最好的自己。珍惜这份相遇相识，将岁月温情写在每一篇心情里，让怀念生出翅膀，在心底温暖的萦绕。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天又怎样的心情呢，有点说不清吧，除了脑子有点乱，其他的还差不多挺正常的。总之，和前几天的浮躁相比要静多了，可以素静安然地忆起很多事儿了，每次想到手中还攥着些许曾经的温度，就觉得岁月总是很葱茏，温馨而美好。",
              "今天的内容是倒着写的，由于下面的内容稍稍费了点时间，就从下往上开始。结果发现下面弄完了。写上面的时候，几乎脑子就等同于短路了。实在没办法，休息会儿硬凑吧，词穷的感觉还真不是一般的好受，就我这语文水平，也只能说高中语文老师实在有点那啥了。"
            ],
            "img": null
          },
          {
            "title": "一些心情 一些言语",
            "paragraph": [
              "四月快要结束了，家乡的樱花应该也都差不多要凋零了，街上应该已经在卖早熟的樱桃了,想想都觉得很诱人。真想哪天脑子一热，直接坐飞机回去，把樱桃吃够了再回学校。可也只能想想了，既然选择了，那就只能默默接受。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_1.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "送上心中那抹最美丽的绿，温暖整个四月天空。远方有你，便是晴天。在最美的的年华里，守着最美的记忆。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "喜欢想念你的感觉，因为那能让我体会到一股幸福的味道。珍惜这份遇见，认真去想一个人，很甜，让美好的回忆包围着我，心里全是满满的温馨。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "即使知道留不住岁月，也回不到当初。轻轻擦拭记忆的尘埃，紧握曾经的思念。只期望能在未来的某一天，我回忆起过往，还能记得关于你的星星点点。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_4.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "又是一年过去，又是一个夏天即将到来，我不知道下一个夏天会有多快到来，只想静静的在这个夏天完成一个美丽的故事。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post16_9.jpg"
              }
            ]
          }
        ],
        "message": "珍惜这份遇见，珍惜着相识相知相惜的你，珍惜着这样的幸福。"
      },
      "id": 15
    },
    {
      "title": "第十七封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/09",
      "content": {
        "type": "imgText",
        "img": "post17_2.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "喜欢你 一直",
            "paragraph": [
              "一直珍惜那年那月那场暖心的相遇，不知道从何时开始喜欢上你，但至少我知道现在依然忘不了你，没有原因，也想不出道理。",
              "不忍心太靠近，因为担心不小心伤害了你。到最后还是选择用自己的方式，默默地在远方祝福你。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_2.jpg"
              }
            ]
          },
          {
            "title": "Just for you",
            "paragraph": [
              "四月春末夏初的琴弦漫过往昔。喜欢，就这样，无声无息，安静居住在心间。有时候真想，在快速流走光阴里，种出满园芳菲。",
              "多年前为你种下的念，在一场温柔的细雨里发芽，生枝，长叶，结蔓，牢牢地囚住我的整个世界。为你写诗，送你祝福，Just for you !"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_3.jpg"
              }
            ]
          },
          {
            "title": "旖旎 一朵鲜花",
            "paragraph": [
              "记得几周前，其实有想过，买一朵玫瑰匿名寄给你。当然没有什么特别的含义，只是想在这个美丽的四月，寄上些许鼓励和真挚的祝福。",
              "真想淡忘这一季的所有烦恼，在即将到来的五月，能有个更好的心情在流年里清香流转，更好的念起，更好的去珍惜。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post17_4.jpg"
              }
            ]
          },
          {
            "title": "去了光阴 来了岁月",
            "paragraph": [
              "光阴很浅，很细，握在手心，不小心就会从指缝间溢出溜走。岁月很柔，很淡，守在心间，便会在星星点点的碎念间温存。无论光阴，岁月怎样，我们都在最美丽的年华里渐渐老去，不知不觉。我不知道老去的是否仅仅只有年华，也许还有那颗不变的心。",
              "在灿烂的季节与遇上你，我也不知道是否还有时间等待一片真情永驻，在缄默中，赏青春凋谢的无言，是惜别还是无言。无论怎样，只知道现在我还记得，我仍在等待，做最好的自己，无论是泪流满面，还是沉默离场，都要给美丽的青春一个最好的故事。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "在时光里总是隔着一条街，或者一道坎的距离。真想在此时剪上一段光阴，用安静的心情，写上一段诗，画上一幅画，或者弹上一首曲子。在东北，总是想有风轻云淡，隔万里看风景的心态，在举目远眺的时候，能看见你，还有家乡。",
              "怎么说呢，这篇的内容是花两天完成的，由于上面内容花了点时间，昨天没弄完的。其实在构思中，就最多两三个小时就弄完了。不过事实与想象差距真的很大的，当然还有其他很多事情要忙，今天早早起床才开始匆匆结尾。忙碌的生活，真的很难保持一颗时常安静的心，静静的把你想起，无论怎样，都愿你安好。"
            ],
            "img": null
          }
        ],
        "message": "微笑着，光阴的手把心牵起，时光里，任一抹浅笑淡泊烟火，任一袭低眉生动似水流年，任笔下流淌出温暖的话语。"
      },
      "id": 16
    },
    {
      "title": "第十八封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/12",
      "content": {
        "type": "imgText",
        "img": "post18_1.gif",
        "ctype": {
          "value": "music",
          "name": "A little love",
          "src": "http://fs.open.kugou.com/60970fedb7a3dbc746ed065b1dc3c453/5be30002/G104/M09/12/17/qA0DAFmWQayINc96AAz77gDWTroAABKugLqwLYADPwG707.m4a"
        },
        "substance": [
          {
            "title": "岁月里 相守天涯",
            "paragraph": [
              "不知道时间会不会下雨，真的挺害怕的，害怕凉了岁月，搁浅了过往。真希望清冷的月光能与温热的阳光相遇一次，日子总是寂静的，天上那朵朵白云，在一片洁净的天空下静静飘着，在转角处的一次擦肩，却在心灵深处留下深深的印记，牵念一生，无法忘记。此一世，即使没法相守天涯，也要珍藏那份相知相遇。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_2.gif"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "把思念化作一帘雨梦，滴滴都在呼唤梦里相思的归宿。想念化作了相思雨，幸福就像毛毛雨，忧伤却美丽的飘洒。把被记忆漂洗过的岁月捧起来存在心底，寄上明月。",
              "每次夜深人静的时候，再把它拿出来堆在笔尖奔放心情，浸染岁月，温暖年华。这个五月，真的格外的美丽，在这个美丽的季节追寻着梦的脚印，赏流水落花，如绣时光。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_3.gif"
              }
            ]
          },
          {
            "title": "春来夏往 思绪缤纷",
            "paragraph": [
              "明天五一，时间可真是比预料中的还要快啊，又是好几天没写点啥了。早晨一起床就决定，写下一篇在过往人海你的想念。说实话，我还真想不起来你具体什么样了，感觉像雾里看花一样。想去仔细琢磨，立马就像一簇烟消失了。只能凭感觉，去触摸所看到你的身影，再细细的描绘出来。然后安静下来，散步在指尖，写出梦幻般的微蓝和淡淡的清风。",
              "昨天在杂志里面看到这句话：“爱，是走着走进心里，暖的是一份相逢，一份不舍的情怀，记忆一缕清风划过柔软，风走情留眉宇间，念在月下遥望，你的影子我的眷恋，一抹忧伤伴着牵挂，伴着柔美月光寻觅，寻一份灵魂安暖，你的味道，我的守候。”感觉这段文字写得挺好，意境也很强，有时我也在想，要是能在漫长时光中温润一份懂得也是一个很不错的选择，静静的守候，春来夏往，素心如简。",
              "是好几天过去，这几天的确挺忙的，这篇的内容足足写了三天才完。唉，老师可劲儿给我们布置一大堆作业，不做，还不给过，真不想重修，人都快被烦死了。明天就是五月了，不知道他们是怎么计划的，是去哈尔滨，还是去长春，或者长白山，对此，我也只能保持无奈的安静，几乎大多北方的风景都在心中，感觉去哪儿都一样。争取五一期间再写一篇吧，虽说有点不现实，不过尽量吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post18_3.jpg"
              }
            ]
          }
        ],
        "message": "失去的，不惋叹，得到的，不张扬，将快乐的心，在一米阳光里 静静的安放。"
      },
      "id": 17
    },
    {
      "title": "第十九封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/18",
      "content": {
        "type": "imgText",
        "img": "post19_1.jpg",
        "ctype": {
          "value": "music",
          "name": "如果爱能早些说出来",
          "src": "http://fs.open.kugou.com/46e9c7c96585952972c0ce94e2f1e714/5be30302/G026/M06/1B/07/uoYBAFWEreOIZwYjAA-i9lgG4nMAAAdiwLUMzsAD6MO795.m4a"
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post19_2.png"
              },
              {
                "index": "1",
                "name": "post19_3.png"
              },
              {
                "index": "2",
                "name": "post19_4.png"
              },
              {
                "index": "3",
                "name": "post19_5.png"
              },
              {
                "index": "4",
                "name": "post19_6.png"
              },
              {
                "index": "5",
                "name": "post19_7.png"
              },
              {
                "index": "6",
                "name": "post19_8.png"
              }
            ]
          }
        ],
        "message": "什么是一心一意？没选择，是你；有选择，还是你。选择了你，便不再选择，永远，是你。"
      },
      "id": 18
    },
    {
      "title": "第二十封信件",
      "author": "",
      "intros": "",
      "time": "2015/7/25",
      "content": {
        "type": "imgText",
        "img": "cover.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "赶制这份爱",
            "paragraph": [
              "喜欢在梦里的一堵墙上，画上一道道想起你的痕迹，即使如今千纵万壑，每次念起依旧很美丽。捻起画笔，涂抹着流年，点缀着永恒的图画。画中有双深深的纯净的眸子，似乎刚被泪水冲洗过，流露出浅浅的忧伤，深深的牵挂。",
              "眼里总是放着电影，结局却总是那么悲伤，那些美丽的梦，总是带点歇斯底里的无奈。无论结局怎样，我依然在努力，在无尽绵长的夜里，插上梦的翅膀，赶制这份迟到的爱。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_1.gif"
              }
            ]
          },
          {
            "title": "隔着一寸光阴的距离",
            "paragraph": [
              "有时也会想，我们相隔的距离多远，是千山万水，遥遥无期。还是咫尺相隔，一扇门窗的距离。我们是两个世界不相干的人，还是一个世界萍水相逢擦肩而过的路人。",
              "我也不愿意去想，有时候真的想得太多太多，头真的很疼，我只记得我依然能很开心的想起心中摆脱不掉的你，其实就够了。期盼着一寸光阴的距离，默默的看着你，写下心中守望流年一丝一缕的时光。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_2.jpg"
              }
            ]
          },
          {
            "title": "入夏的五月",
            "paragraph": [
              "入夏的五月，心绪的风，就和着落花的声息，吹动着这份心情……它一点一点地剥开的心殇，让你的身影向我的忧伤靠近……心是温柔的，除了苍凉雨滴。",
              "心是温柔的，除了悲伤的影子；心是温柔的，除了伤情的岁月。但是那段无法忘记的过往，以及阐释至纯的情感，却如一抹剪影让人怦然心动，久久无法平静。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_5.png"
              }
            ]
          },
          {
            "title": "一个故事",
            "paragraph": [
              "今天，温度16度，微微有点凉意，有风吹过，有阳光洒过。写上一段想你的文字，一字一句都涂满了颜色。笔尖，轻抚岁月的弦；心间，开出思念的花；吹起一阵清风，浮起万千牵念。在时光的氤氲里低吟浅唱我的故事，一个没有结局的悲伤，一篇吐露心声的文章。好多心思，一半都沉醉在风声里，还有一半凋零在梦里。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_6.png"
              }
            ]
          },
          {
            "title": "做一个好的记录者",
            "paragraph": [
              "郭敬明曾经说过：“我知道我不是一个很好的记录者，但我比任何人都喜欢回首来时的路我不断的回首，伫足。”我喜欢回首，也喜欢记录，但是想记录下回想中点点滴滴时，却始终又想不起来了。只能用一种抽象的方法记录下来，所以，我也不是一个好的记录者，不过我会尽力还原那场花开的胜景……写不下去了，实在太累了，明天早起再写吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_7.png"
              }
            ]
          },
          {
            "title": "携手花开",
            "paragraph": [
              "笺，是写信寄予文字的表现；纸，是用作留痕的印章；笔，是一种表达沟通的工具。",
              "香，淡雅清净流芳；思念，美丽的青春开放的鲜艳的花朵；珍惜这段过往，许你安然。风雨过后，静待花开。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_3.png"
              }
            ]
          },
          {
            "title": "无声的告白",
            "paragraph": [
              "静静地写下一段段与你有关的往事，那些过往人烟的点滴，伫立聆听着彼岸花开的声音。",
              "清脆流水旁执一份平淡，清洗着浸过墨的钢笔，静坐在纷乱杂草中，聆听这一场属于我的无声告白。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post20_4.png"
              }
            ]
          },
          {
            "title": "今日小记",
            "paragraph": [
              "又是好多天过去了，今天周末，心情还行，虽然作业还有一大堆呢，还是先不管了，先把这篇写完再说吧，每次写下一篇都算是一场心路旅程吧，虽说表达很模糊，不过在内心里却是很熟悉，那种触手可及的阳光的温热以及寒夜的凄冷都历历在目。每次想要很深刻的描述，却总像在迷雾中迷失了方向般的迷茫，想不起来，也写不下去。唯有能想到也只能是一些枝枝蔓蔓的抽象的无奈。",
              "一周前我在考虑一周后的事儿，一周后我却在回忆一周前的日子。我对过得这么快的时间也没啥好说的了，已经习惯它的速度了，匆匆去，还从来没有匆匆的回来，看来距离大学毕业也真的近了。果然，留不住的还是依然是青春年华，每次都是很匆忙的挤点时间在这宁静的时刻涂上几笔心情的颜色。一会儿，就得赶去上课了，还是抓紧结尾吧，希望今天能有个好的心情！"
            ],
            "img": null
          }
        ],
        "message": "遇上一个人要一分钟的时间，喜欢一个人只需一小时的时间，爱上一个人要一天的时间，可要我忘记你却要用上一生的时间。"
      },
      "id": 19
    },
    {
      "title": "第二十一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/8/03",
      "content": {
        "type": "imgText",
        "img": "post21_1.jpg",
        "ctype": {
          "value": "music",
          "name": "梦的怒放",
          "src": "http://fs.open.kugou.com/870731bc7a0a398873d0b6b6c3cb9b48/5be3ff2c/G011/M01/1C/07/q4YBAFUOJYyALguIABC7E6W50Fw771.m4a"
        },
        "substance": [
          {
            "title": "闲言杂语",
            "paragraph": [
              "好久没有写上一篇了，这两周一直忙期末作业，还有课程设计，整个身心都快崩溃了。有时候真的很想挤出时间，平淡下这个夏日浮躁的心情，安安心心的写点东西，填满夏日的清凉以及远方对你的祝愿。",
              "昏沉沉的从午觉醒来，才发现下午没课，于是呢，就决定把前几天的完成‘花哨’进行后期文字加工一下。这就是我所说的“写文章”，其实呢，写之前脑子里面装了很多很多东西，可是当写出来时，断断续续，我才发现喜欢一个人的心情总是无节奏变换"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_2.jpg"
              }
            ]
          },
          {
            "title": "Hope you fine",
            "paragraph": [
              "静下心来，用绿色的季节来书写想起你的心情。捡起一瓣花朵，写着一个人的思绪，温暖着心底，一场守候，一段时光的剪影里，温润着绿色的年华。",
              "花开的季节，繁花千千万，我从不奢求太多，我只要有那么一朵，永远绽放在心底，就已心满意足，靠近这些小小的幸福，在一个个的小温暖里奋然前行。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_3.jpg"
              }
            ]
          },
          {
            "title": "蓝色天空",
            "paragraph": [
              "这儿有一片蓝色天空，一曲烂漫轻歌，一湾未央月色。花开花落，天外云卷云舒，将一切美好安放在心里，以一抹灿然的微笑，在岁月里行走，滋润生命的漫漫旅程……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_4.png"
              }
            ]
          },
          {
            "title": "Miss You",
            "paragraph": [
              "借着阳光灿烂的下午，靠窗静坐在图书馆六楼，赏着外面的燥热的气息伴着草长花开，Miss You again !",
              "Your world depends on your dream -s,come on !",
              "你是一个有想法很努力的女孩儿，无论怎样我都希望你能成功 ！",
              "在时光的角落，为你以后的岁月簇满漫天烟花，加油 ！",
              "还有一年多点时间，祝你考研顺利 ！"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_5.png"
              }
            ]
          },
          {
            "title": "蓦然喜欢",
            "paragraph": [
              "每一份感情都很美，即使这份感情是一份没有答案的答卷，我也会静静写满的这份点滴思念",
              "有时候总希望岁月停留下来，等等梦想，等等还在后面喘息的时光，愿光阴伴你，一切安好。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_6.png"
              }
            ]
          },
          {
            "title": "梦的怒放",
            "paragraph": [
              "寄上一首魏晨《梦的怒放》，清新的旋律，欢快的节奏，带点稚嫩的嗓音，在这挺热的五月，给人满满全是清凉的正能量。在梦想的路上，若真有可能，我愿在远方送你一对翅膀，祝你成功，每天开开心心 ！"
            ],
            "img": [
              {
                "index": "0",
                "name": "post21_7.png"
              }
            ]
          },
          {
            "title": "心底阳光",
            "paragraph": [
              "许我在一个人的五月里看魅力风光璀璨阳光，在一个人的年华里回想着昨夜刚下过的小雨",
              "\n\n一些岁月的温柔，一次相遇的美丽，迷离了眼，浅醉了心，于是截一段时光放于心间，潜浅浅的思念",
              "\n\n这个没有路过春天的夏天，将景色锁入眼眸，还有那份想念，锁入心底，一遍遍思索，一次次的回忆",
              "\n\n还是让心底的季，永远春暖花开吧，纯净里繁漫着涟漪，如水般清澈，如阳光明媚般诱人",
              "\n\n无论是隔着一寸岁月，还是咫尺光阴，纯洁的想念，纯洁的喜欢，不参杂一丝的世俗和想法，只是对你的思念，将那份纯真，寄予指尖"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          }
        ],
        "message": "很喜欢六月阳光，暖暖的给人正能量，在有些时光，想起你，便 沐浴在暖阳里。"
      },
      "id": 20
    },
    {
      "title": "第二十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/8/10",
      "content": {
        "type": "imgText",
        "img": "post22_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "June days …",
            "paragraph": [
              "remember what should be remembered ^.^",
              "二〇一五年这个六月的季节，青葱炙热的气息，清瘦了那段年华，芬芳了这些岁月，\n念起昨年那个六月，那场淅沥的小雨，依旧朦胧着窗外的黑夜。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post22_2.jpg"
              }
            ]
          },
          {
            "title": "有时候真的希望这个季节再长点…",
            "paragraph": [
              "Love is a vine that grows into our hearts.",
              "北方的天空总是很早就大亮，尤其是在六月，总是在熟睡时刻将阳光洒满窗台，氤氲的光晕流转，清风在呢喃，那一份属于清晨浅浅的暖，想起你如盛开在心底的芬香，这个六月的明媚，应该很好的绽放在这个季节吧。",
              "每次在回忆的长廊里转身，便是一次身心的纠结。纠缠的内心的独白，还是空荡的现实。",
              "时间依旧在不停的，一秒一刻的走着，走得很慢，但走得很执着。不慢不快，不经意间就依稀走到了青春的尽头。 这个温暖冰凉的季节，这份清凉恬静的记忆里，我不知道过了那道青春的门槛，我依稀还能记起你的身影。这个承诺，这段过往，也许就像六月的温开水那样不会冰了，凉了。",
              "美丽的缘，漫过心中湛蓝的天空，我在回首，能否有一天可以安静的坐在流年深处，赏这些年华遗落的芬华，姹紫嫣红，静美如初。真的好 希望青春的季节再长点，我需要这个季节的阳光，给予我继续的动力，无论如何，我将在蔓藤深处，细数着那些走过的步子，在这个安静且有些浮躁的年华能心平气和的想起你真好！"
            ],
            "img": [
              {
                "index": "0",
                "name": "post22_3.jpg"
              }
            ]
          },
          {
            "title": "守一份安然",
            "paragraph": [
              "a smile is the most charming part of a person forever.",
              "有时候吧，总感觉好似一直沿着没有石子的山路，走向一个不熟悉的山谷。就像人生偏离了方向，等待少了些目标。我也不知道，为什么我依旧向前走着，没有停歇，也停不下来。",
              "无论是冷冷清清，还是寻寻觅觅。月光依旧很皎洁，风声依旧很清明。雨滴还是那么透亮，镜中月，水中花。也许真到伤心处，却无处谈起，难的是万千心事，千言万语吐不出，噎不下。",
              "雨中的梦，总是那么孤独，还是静静的坐着吧，嗅嗅空气中的苦闷，解解乏，顺顺心。守着一份安然，依然就得守着内心那份沉默，还有那份卑微的承诺。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post22_4.jpg"
              }
            ]
          },
          {
            "title": "今年仲夏",
            "paragraph": [
              "以前，总是憧憬着一个天真浪漫的世界，可以幻想，可以用颜色来涂抹我想要表达的心情，可以用云彩来堆砌我想念的女孩的背影，可以安静的描绘着一幅美丽的情愫，不管揉入多少颜料，依旧是花不掉我记起你的模样。",
              "一段段想起你的日子里，生活总是泛起波光涟漪，一抹一念，总是在这个夏天的夜里，点缀着我的梦乡，散发着兰花版的倾向。"
            ],
            "img": null
          },
          {
            "title": "有些话总是说不出口",
            "paragraph": [
              "好多言语到了嘴边，几经咀嚼，却又成为无论如何也吐不出的苦涩。阳光下，想着曾经那份气息的清凉，那份永远，却成为刻苦铭心的脆弱。不过总算 还能一笔一划的临摹下来，一笔过往，一寸思念，一抹回忆，一片天涯。",
              "思绪咫尺，十年牵绊。你的云彩一直下着雨，在这一直的等待着，我用闲暇记下每个想你的季节。好多话说不出口，也许这辈子我也不会说出了，但我肯定会记得这片明媚凄凉的青春是多么的美丽。 至少，从始至今，还未放弃。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post22_5.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 21
    },
    {
      "title": "第二十三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/8/18",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "我能承受你生命碎片的重量吗",
            "paragraph": [
              "你是我生命的全部色彩，如果没有你，我的世界只剩黑白。",
              "我像一个迷路的孩子满世界的找寻，却不知道该怎样才能找回那个有你的港湾。",
              "呆滞的目光憔悴了烟雨中转身的名字，我该如何勾勒出你的身影。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_1.jpg"
              }
            ]
          },
          {
            "title": "Autumn Rain",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_5.jpg"
              }
            ]
          },
          {
            "title": "黑夜里，我无助的乞求",
            "paragraph": [
              "Love is not geting but giving.",
              "每次到夜晚，盯着电脑屏幕，手指悬在半空中。不知道敲在那些字母上，组合在一起，才能真正表达我的心意。每个夜晚无论怎么管理自己的情绪，终究是有些落寞的忧伤。黑色的世界，在我眼前的，总会有些满目的疮痍。有些想逃避这个酷热的夏季，却发现自己已经满身创伤，想逃也早没力气。",
              "拉开窗帘，看了看窗外的寂静的公园。真想把自己这伤痕累累的心，轻轻地安放在有着长满玫瑰的庄园。在荒芜的角落沦为孤独冷清的奴隶，带上思念的紧箍咒。可是身在远方的你会念咒语吗？",
              "千里之外，海角天涯的我，会有那么一天变成爱的乞儿吗，日日夜都痴痴地乞求着爱的施舍。也许，只是奢望吧……少年时，喜欢一个女孩，为那个女孩许了一个很美丽的愿望。如今，期限快要到了，是乞求多给我点时间，还是让时间更快点？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_6.jpg"
              }
            ]
          },
          {
            "title": "不是所有的旧时光都该忘记",
            "paragraph": [
              "有的时候，会莫名的伤心，没有任何原因，那是一张想笑却没有笑容的干涩的脸庞。",
              "时间是最好的结果，它证明你曾经生活过的一切的痕迹，包括欣赏，愤懑，忧伤，孤独等等。那些清晰的样子会深深的篆刻在时光的倒影中，在荡漾中泛起涟漪。我really希望到最后，我们都会变成我们最喜欢的样子，而不是曾经有些讨厌的模样。真想让时间快进些呀，想看看到最后这一切的努力到底值不值得。",
              "值不值得我忍住的眼泪，默默清冷地守候，收拾好心情微笑地送上祝福。看着镜子里渐渐陌生的自己，难道这就是成长吗？旧的一天已经去了，女孩呀，已经亭亭玉立了啦。站在车马穿行的街角，你我再次相遇还能叫出彼此的名字吗，脸上还带着旧时光里彼此熟悉的笑容吗。",
              "如果爱可以永恒，我愿意花十年甚至更多的光阴做那一只扑火的飞蛾",
              "女孩，八月了，你还好吗？在家？还是在家？已经有八个多月了，感觉我的世界全部染上了你的色彩，若是真的忘掉你怎么办，那我的世界也许只剩下黑白了吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_7.jpg"
              }
            ]
          },
          {
            "title": "旧年的热夏，依旧……",
            "paragraph": [
              "忆的开始，也是一个夏天，是我们相遇的开始。到如今，也是第八个夏天了。这么些年来，感觉就像空气一般，在烟雾里若有若无。如尘埃般若即若离，漂浮不定。相遇的地方，离我现在的位置距离大概有五公里的路程。",
              "此刻家乡的空气，和那年的夏天一样，有些沉闷得压得让人喘不过气。只好寄生在时光里，徘徊在过去，游荡在旧的时光。等着未来给卑微的我伸出友善的双手，我依旧还在坚持，欣然地接受思念你所得到的馈赠。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_8.jpg"
              }
            ]
          },
          {
            "title": "现在好，未来好……",
            "paragraph": [
              "初心可以忘吗？我不知道，我只知道我现在还记得。梦还在，对那个女孩的喜欢还在。可是对她现在好，还是未来好，我还是不得不选择了未来。因为未来的时光更长，也更美丽。",
              "我没有选择，对她好是我的义务，我在履行我自己的职责，直到义务会有移交的那么一刻。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post23_9.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 22
    },
    {
      "title": "第二十四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/8/23",
      "content": {
        "type": "imgText",
        "img": "post24_6.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "闲暇小记",
            "paragraph": [
              "今天和small ice(小冰)出去公园和滨河路转路。比较热啊，四川诶……在学校挺想回家，结果回到家还没呆几天，就开始向往学校的凉爽天气了。说实话，家里面实在太热了。",
              "下午六点多，太阳都落到树梢了，还不遗余力地馈赠给我们光和热啊，真叫那个热情。听着他反复说他的学校不好咋滴咋滴，工作不好找咋滴咋滴等等。诶，整得像我的大学挺好似的。",
              "只想说，浑身感觉更热了。不过初中高中大学这么多年已经习惯这种聒噪的对话了,没有营养，苦闷聒噪，比丛林的蝉鸣都让人更加的燥热。绕着昔日的边陲小城逛了一圈，瞅了瞅风景，吸了吸灰尘，晒了晒夕阳，喝了两杯凉虾。至于家乡里的变化，也就那样吧，相信你也懂的。",
              "看着繁茂的树和老去的人，和small ice并排的走着，有一搭没一搭的聊着。看着滨河路开始多起的人群，想着以前放学后背着书包在滨河路奔袭着。一条路，一个人，两个景。有些感慨，却没办法去感受到忧伤。也许是……我们都得长大呀！RIVERS/2015年/8月"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_1.jpg"
              }
            ]
          },
          {
            "title": "这场雨，有停的时刻吗",
            "paragraph": [
              "记得是初中学过徐志摩的《再别康桥》吧，这么多年了，我也仅仅是记得“轻轻的我走了, 正如我轻轻的来",
              " 我轻轻的招手, 作别西天的云彩。”。不太喜欢夏天的雨，容易路滑，打湿裤腿。",
              "路边的树叶经不起雨滴的冲刷又撒落了一地，轻轻飘落在微风里，飘落在细雨中，就这样过去了一昼夜，好似没有了痕迹。",
              "在夏日的雨季里，我静静地走过，在路上，在雨中，感受这雾中的清冷，触摸这细雨中的凉意，就这样漫无边际，撑着伞感受着一个人的静谧。",
              "望着阴霾的天空，散乱的雨丝又曾埋葬了多少岁月的记忆。雨一直下着，滴滴答答，风依依透过穿着短袖的我，感受这一刻的思念，感受着在hometown苍茫道路上踽踽独行的自己。",
              "还有几天时间就要开学了，北方的更北方，终究得回到那个地方，完成四年（思念）的旅程。天快黑了，雨也下大了。是否有那么一天，我能撑着伞送你回家。RIVERS/2015年/8月"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_2.jpg"
              }
            ]
          },
          {
            "title": "回忆太深",
            "paragraph": [
              "夜晚，盯着玻璃窗对面昏暗的倒影。想起了旧时光的年少轻狂，花开花落，带着那些年的梦，走过红尘，经历风雨。每每回忆过于太深，总会有万千泪水想流下，可还是被自己狠狠地遏制了。",
              "我的眼里不允许出现泪水，这是当年那个梦的延续。注定的是默默地不求回报的祝福，注定是没有结局，为何要眼里常含着凄凉的晶莹。",
              "这七八年来，来来去去，走走出出，穿梭在中国的南北里。不太喜欢孤单的时候才去怀念，有种情绪不太好控制，想着想着就想哭，没有泪水的哭泣，还真是一种讽刺啊。",
              "曾经你说，距离产生感情，产生美，我一直在思考，思考着答案，至今没有结论。人生的这段路程，你我相识，从陌生到熟悉，再从熟悉到陌生。而那些具有回忆性的某个地方，譬如一起看过的黑板，齐声朗读的教室……是啊，想起那曾经，一个总有说不完，道不尽的词语，如今难道只剩下苍白吗，必须得这样吗。",
              "好吧，我承认流年在默默的飞逝，时光让我们在青春这个舞台演绎了太多分离聚合，总会让我们在夜色里迷失了方向走上了无归期的漫漫长路。",
              "能最终在某个街角相遇并停下脚步面对面彼此微笑着的又能有多少？可总归有吧。RIVERS/2015年/8月"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_3.jpg"
              }
            ]
          },
          {
            "title": "梦里十年，你我是客还是路人",
            "paragraph": [
              "如果，有生之年我来不及去看你，你就是否选择在秋雨潇潇中将我我忘记。那样，你还是我眼中那玲珑唯美的女子，有着青葱的容颜，有着安静的微笑，有着微凉的心事，还有着最寂静的想念。",
              "十年梦里游荡，花瓣光阴不朽，我的梦想，我的青春，彼此会成为最尊贵的客人，还是擦肩而去的路人。",
              "我在期盼，我ZAI等待。写不下去了……太晚了，明天再继续。该睡觉了，晚安 ^（oo）^  RIVERS/2015年/8月"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_4.jpg"
              }
            ]
          },
          {
            "title": "想要一个清新的天空",
            "paragraph": [
              "一直期望有一个清新而没有杂质的天空，没有云雾的阻挡，没有雨雪的侵袭，也没有什么能够抵挡住我远望你的目光。大多数时候，你在天涯海角，我在冰天雪地，相隔茫茫人海，千万里距离。",
              "很想折上一只纸鸽，给遥远的你致上最美的童话。今天，在外公家的小池子里折下一朵这个季节的荷花，粉色到白色，好似每一道颜色都有一段故事，一个成长的故事。",
              "故事里装着两个撑着油纸伞在雨中擦肩而过的男孩女孩，在雨幕里拉长的背影显得越来越稀。",
              "是不想停下脚步，或者说是没有勇气收住雨伞轻声问好吗？不是吧，只是这个季节的雨太细了，太乱了，容易乱了心神，升起的烟雾也容易迷失方向。",
              "我的出声，也许会破坏这安静的雨巷，惊扰这雨巷里的故事。还有下一个转角的地方吗？男孩转身望向女孩的背影，在雨幕中脸色有些苍白，但眼神却有些坚定。",
              "男孩没办法在这个季节给女孩增添更多的光彩，也只好悄悄的消失在不远的角落，更不去给女孩添乱…… ",
              "想着拥有一个清新的天空，有蓝蓝的天，白白的云，有起浮的风，and 想起的人。RIVERS/2015年/8月"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_5.jpg"
              }
            ]
          },
          {
            "title": "时光里de倒影",
            "paragraph": [
              "喜欢一个女孩，是一份纯美的情感，心甘情愿朝朝暮暮，有时却无能为力。喜欢久了，就成了一种习惯；伤心久了，就会成了一道刻痕。",
              "有心的人，再远也会记挂对方；无心的人，咫尺却远似天涯。我的爱还停留在曾经吗？不会的，我不允许它只属于过去那个时间。RIVERS"
            ],
            "img": [
              {
                "index": "0",
                "name": "post24_6.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 23
    },
    {
      "title": "第二十五封信笺",
      "author": "",
      "intros": "",
      "time": "2018/8/31",
      "content": {
        "type": "imgText",
        "img": "post25_1.jpg",
        "ctype": {
          "value": "music",
          "name": "和秋天说再见",
          "src": "http://fs.open.kugou.com/06ad757a528dc5c341448d04bb2ebb9a/5be411fe/G144/M0A/1D/14/MIcBAFvbntaANWFXABBtDmFXhPw075.m4a"
        },
        "substance": [
          {
            "title": "说点什么",
            "paragraph": [
              "第二十五封信笺了，写得有些忐忑。最近身体不太好，很有可能内容也会若隐若现的出现暗色调。当每天早晨睁开眼睛的时候，第一件事情就是想不要因为自己不太好的状态，去暗化对你想起的美。你的美在我的梦里，是彩色的，不是单一的黑白。"
            ],
            "img": null
          },
          {
            "title": "今日小记",
            "paragraph": [
              "\"当幸福来临的时候，我们一定要紧紧地抓住，不要松手，有可能你的放手，会让你后悔莫及，会让你伤心不已。\"",
              "八月中旬了，离开学的日子更近了。你现在还好吗？现在是午后，这火辣辣的日光，简直也是没谁了。",
              "吹着空调都感觉有些热烘烘的噪烦，窗外知了扯着嗓子喊个没停。终于打发完弟弟妹妹们，让他们出去玩。",
              "我好安安静静的写下一两篇信笺，抬着笔尖真心不知道该如何落笔，每次当油墨落在纸上，心就开始乱了。写前所有的逻辑，想法。",
              "都被抛到不知哪个墙角了，等每次惊醒“完了，又跑题了”，不过都写了大半了。",
              "只好继续写下去，一般都是想到哪儿写到哪儿，也许喜欢一个女孩的心情总是断断续续吧。"
            ],
            "img": null
          },
          {
            "title": "当看到身边的人逐渐老去",
            "paragraph": [
              "马上就要立秋了，就要来到属于你的季节了，这个季节很美丽，但是记得添衣服，注意保暖，生病可是很难受的喔。昨天晚上，做梦梦见了我变成了一只笨重的蜗牛。拖着重重的行李，在酷热的石板上缓缓地爬着，身后留下的路迹在阳光下显得格外的耀眼。",
              "我不知道我该去哪儿，我也不知道前方有什么。我也仅仅是这样的一步一步的挪着，因为以前有只黄鹂曾经告诉我，前方有我想要的答案。",
              "我抬头望了望光晕旋转的天空，收拾好心情继续上路。因为离终点站，还有好一段距离。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post25_2.jpg"
              }
            ]
          },
          {
            "title": "一点一滴的记录",
            "paragraph": [
              "从今年开始的时候，也就是2015年开始的时候到现在，一直都在一点一滴的积累，每次很想写好信笺的，可是你写出来几乎都是口水话。",
              "一直想写得接地气点，写复杂了，我自己过了一段时间都看不懂。",
              "嗯呐，做一个很好的记录着，这场心路旅程，怎能在开始的时候就放弃呢，终点站台还远，我还需要努力。",
              "女孩，我正ZAI盯着天上最亮的那颗星星，祈求给你送去欢乐与祝福，你有察觉到吗。"
            ],
            "img": null
          },
          {
            "title": "其实做一只蜗牛也挺好",
            "paragraph": [
              "昨天晚上，做梦梦见了我变成了一只笨重的蜗牛。拖着重重的行李，在酷热的石板上缓缓地爬着，身后留下的路迹在阳光下显得格外的耀眼。",
              "我不知道我该去哪儿，我也不知道前方有什么。我也仅仅是这样的一步一步的挪着，因为以前有只黄鹂曾经告诉我，前方有我想要的答案。",
              "我抬头望了望光晕旋转的天空，收拾好心情继续上路。因为离终点站，还有好一段距离。"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 24
    },
    {
      "title": "第二十六封信笺",
      "author": "",
      "intros": "",
      "time": "2015/9/10",
      "content": {
        "type": "imgText",
        "img": "post26_2.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "生命是一季花开的遇见",
            "paragraph": [
              "远方的你，还好吗？初秋的一场雨，已经淅沥沥的笼罩了整个天空。如今，满山再次红遍。每片花瓣都挂着晶莹的玉珠，倒映着我望着天空的脸，不断的拉扯，比思念还长。",
              "我是RIVER,你是RAIN，你我在缘分的羁绊中相遇相离，真想世界再小一点，或者让我变得更大一些。",
              "让我站在世界地图上，用手指拨弄着黄海渤海的汹涌，你看到了吗？那扬起的浪花，正在致上我的祝福，一定要开心哟。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post26_1.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "今天八月几号来着，我就不去翻手机日历了。好不容易有些安安心心东西的时候，这些日子有点忙哒，在家里面，被几个弟弟妹妹环绕着，还要学习些东西，实在没办法抽身。从爷爷那辈下来之后，我是最大的，诶，最大的也是最痛苦的。小的没带好，大的还要挨骂。",
              "自从十二岁开始就带弟弟妹妹，到现在还没停止=_=，不提伤心事儿了。真想写点很开心的事儿，给你分享分享。可是吧，每次写的时候脑子太乱了，想到哪儿写到哪儿。",
              "甚至有时候，都能神游到天外去……半天才能回过神来“(⊙o⊙)，我还在写信笺哒……”，所以，我尽量少些文字表述，把想表达的用网页代码给一点一点的给描述出来，当然技术也有限，不喜可以随便喷 ^oo^ !"
            ],
            "img": null
          },
          {
            "title": "null",
            "paragraph": [
              " 时间真的过得好快好快，以前总是能憧憬着读大学时候怎么怎么样，现在大学也快要结束了。你相信宿命吗？今生轮回，你我再次相遇。",
              "也许是前世的姻，也许是来生的缘，今生又续前缘再次见面，难道又是徒增一段无果的羁绊……？",
              "还是不往下写了吧，开始越写越玄幻了0.0，现在是黄昏时刻，天边烧了一片火红的云，你能看见吗？我想起以前的往事，我却写不出来呢，写出来的都是口水话。",
              "其实口水话也挺好，通俗易懂，比起想好久写上一句心情要轻松多了。今天也同样致上祝福，希望每天都开心快乐。ByeBye.& ^_^"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 25
    },
    {
      "title": "第二十七封信笺",
      "author": "",
      "intros": "",
      "time": "2015/9/18",
      "content": {
        "type": "imgText",
        "img": "post27_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "一心一意",
            "paragraph": [
              "什么是一心一意？我记得高中的时候好像考虑过这个问题，但当时也只是考虑着玩儿，并没有得出什么确切的答案，觉得一切还早，但转眼间哪想到会过的这么快。",
              "在书上看到，“一心一意就是没选择，是你；有选择，还是你。选择了你，便不再选择，永远，是你。",
              "”这种解释很好，可为啥总是觉得有些飘呢。不太喜欢很纯情的文字，更准确的说，真是不太喜欢文字。",
              "从写信笺开始就发现，我根本就没办法驾驭它，任由着我的缰绳，套着一匹野马，纵横在没草的荒漠。",
              "我喜欢的女孩呀，你有过一心一意的感觉吗。这个词对现在手机移动化的快节奏的大多数人，应该是不太感冒吧，觉得只是属于梦幻里童话故事中的吧。",
              "对于这个词的解释，对我这个纯理科的男生，还是持保留意见吧，做到了才属于一心一意吧，要是做不到话，再说这个词，是不是有些玷污或者尴尬呀。不管怎样，一定要自己开心快乐就好。\n\n"
            ],
            "img": null
          },
          {
            "title": "喜欢静静的写我的故事",
            "paragraph": [
              "从小时候开始就不喜欢凄美残忍的故事，以至于我陷入自己的故事里无法自拔。用很优美的心情，淡淡的时光，浅浅的抒写花茶树下的吟喃。",
              "你我都被那年的大风埋葬在树下疏松的土壤里面，时间在走，我们却没有办法回到从前，难道让我真的忘记你吗？",
              "我可以做到吗？我不知道，但目前，我也不愿去做，我宁愿用深深浅浅的心情静静地写着自己的故事。",
              "故事里，有你，有我，有着蓝蓝的天，白白的云。",
              "简简单单的回忆了这个暑假的过往，扶起中性笔却又不知道写点什么，感觉发生了很多事儿，却没办法一件一件的叙述清楚。",
              "无论怎么点缀修饰，都没办法回到以前的沧海桑田，只能将最近的花香，用苦涩的文字寡淡的描述出来。真能在记忆的河流里逆流而上吗？",
              "我不知道，但我会去不断的尝试。寻找河畔，彼此留下的足迹，追寻你的身影。-- RIVERS"
            ],
            "img": [
              {
                "index": "0",
                "name": "post27_3.png"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post27_2.png"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 26
    },
    {
      "title": "第二十八封信笺",
      "author": "",
      "intros": "",
      "time": "2015/9.23",
      "content": {
        "type": "imgText",
        "img": "post28_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "FOR YOU",
            "paragraph": [
              "好想做一朵向日葵，等待着属于我的唯一的阳光和雨露。秋天快要到来了，现在de你快乐吗"
            ],
            "img": [
              {
                "index": "0",
                "name": "post28_2.jpg"
              }
            ]
          },
          {
            "title": "Wait Forever Story",
            "paragraph": [
              "最近迷上了三毛的书籍，小的时候，都不太喜欢情感类文学，有些抗拒。在狠狠挤时间看完《撒哈拉的故事》，《雨季不再来》，《倾城》等等之后。",
              "感觉还可以，虽说还不足以对我洗脑，也无论怎样也有一些心灵洗涤的作用吧。都能对喜欢代码、数据库的理科男，心灵能起净化功能呢。",
              "三毛曾经在《雨季不再来》中说过：“人之所以悲哀，是因为留不住岁月，便无法承认，青春，有一日是要这么自然地消失过去。",
              "而人之所可贵，也在于我们因着时光环境的改变，在生活上得到长进。",
              "岁月的流失固然无可奈何，而人的逐渐蜕变，却又脱不出时光的力量。”我依旧在时光里，等一个故事。等着下一花开，等着在心底种下一个永恒的故事。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post28_3.jpg"
              }
            ]
          },
          {
            "title": "等雨是伞的宿命",
            "paragraph": [
              "张爱玲曾经说过：“等雨，是伞一生的宿命……”。八年来，守着轻轻浅浅的岁月，就像守着一只猫。它冷了，就溜进你的怀抱wei依你。",
              "它饿了，就猫起腰来叫唤你。它痒了，就来到你的裤腿蹭蹭你。",
              "它厌了，不打一声招呼就悄悄地走掉，让人无可奈何。做为一把躺在角落的盖上厚厚灰尘的伞，生命中本就剩下不多的温暖，只能在起雨的时候才能被想起，才能燃烧生命的温暖。",
              "我是一把蓝色方格的伞呀，等着下雨，履行我的义务，追寻我的宿命。可是……东北这破地方，除了下雪，下雨简直是稀奇事儿。",
              "好吧，因地制宜一下，等雪也是伞的宿命……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post28_4.jpg"
              }
            ]
          },
          {
            "title": "雨 | Rains",
            "paragraph": [
              "幸福不用太刻意的去追求，在你不经意间幸福就会悄然降临在你的身上。但同时也长着一双翅膀，随时随地都会与你插件而过，所以要把握好幸福，让自己更加的快乐，即便让它多停留一些时间也好！",
              "有人说幸福是假的，爱情是痛彻心fei的。难道爱情真的只是宿命设的一个局？真的只如镜花水月般，成为那些年的花好月圆？也许以前我也是这么认为的，但是现在我却不予苟同，爱是无私的，爱的本身是没有情绪的，爱需要理解和祝福。爱得太自私，会成为一种负担。有多少人更够做到爱一个且一生仅爱那一个。爱与被爱都是一种值得感到幸福的事情。",
              "好吧，关于你的一切…… 每次我都说想起想起什么，其实真的没有什么必要啊，因为我根本就永远没法忘记。我用十年光阴，去深深地喜欢一个女孩，一直以来女孩有更好更远的未来，我选择了沉默，没去打扰，安安静静的在彼岸的卷起的里浪花送上祝福……",
              "提到未来这个话题，我有很多想说了，到嘴边了却啥也说不出来。未来变化太多，现在还未有太多打算。这儿就不写了，有可能后面的信笺会写到。"
            ],
            "img": null
          },
          {
            "title": "今日小记",
            "paragraph": [
              "开学了，今天下午刚下火车。四十几个小时火车轰鸣，让现在身处寝室的我还有些眩晕的感觉。几千公里旅程，来到东北的学校。",
              "北方的天气还真是凉快啊，和家里一比，差不多就是一个就是冰箱和火炉的区别。三年来已经习惯暑假这么早开学，和samll ice比起来诶，不提了。",
              "现在时刻是晚上熄灯不久，很安静地寝室，只有我一个人敲打着键盘的声音传出，有些怪异，也有些害怕，害怕从电脑屏幕里面突然钻出一只女鬼出来，瞬间想到《午夜凶铃》了剧情，完了，现在手都在抖了。",
              "女孩儿，相信青岛开学也挺早吧，回学校的话，一个人经常在外要注意安全。我来学校比较早，寝室就我一个人，算了还是不写了，赶紧裹着被子睡觉吧，希望今晚不做那种有鬼的梦，晚安，女孩儿。"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 27
    },
    {
      "title": "第二十九封信笺",
      "author": "",
      "intros": "",
      "time": "2015/9/30",
      "content": {
        "type": "imgText",
        "img": "post29_1.jpg",
        "ctype": {
          "value": "music",
          "name": "Waiting for the rain",
          "src": "http://fs.open.kugou.com/b72fddec58c02f403d31d7358f7e52b7/5be5545d/G029/M04/0E/07/vYYBAFWd_fyIYe7dAAXn_1siJFIAAA8gwEKINAABegX487.m4a"
        },
        "substance": [
          {
            "title": "一个人在等",
            "paragraph": [
              "喜欢一个人的时候，在一个大石板上安静的坐着，两只脚悬在空中，看着远方的浮云，等着一份清泉的相依相伴，等一份携手的天长地久，等一段被涂色笔涂满的五颜六色童话般的爱情，等着幸福如同山涧小溪流过，清澈透底趟过你的脚边。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post29_2.jpg"
              }
            ]
          },
          {
            "title": "约定",
            "paragraph": [
              "曾经，我对自己做了个小小的约定，约定的期限在未来的现在。我以拼尽全力之姿，以飞蛾扑火之势，给喜欢的那个女孩送去最大的祝福和快乐。",
              "这么多年过去了，我依然还记得，那晚的电闪雷鸣，窗户被瓢泼的大雨冲刷得pupu作响。",
              "夜晚了，我依旧还睁着眼睛，是因为我看见了雨迹里你留下的月光。女孩儿，约定还在，你已经忘记了吗……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post29_3.jpg"
              }
            ]
          },
          {
            "title": "两颗心的距离",
            "paragraph": [
              "以前，听人说当两颗心靠得太近的，可以使人忘记时间，时间也可以使人忘记距离。现在，我们彼此的距离呢？好似隔着西雅图的雨季，云里雾里分不清隔着有多少条街巷。",
              "我撑着伞走在雨里，女孩儿呀，你在哪儿呢。下雨了，你带伞了吗，我带了两把啊。实在不行我把两把都扔了，去换一把大的。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post29_4.jpg"
              }
            ]
          },
          {
            "title": "Waiting for the rain",
            "paragraph": [
              "我在等一个人，一个让我心甘情愿送出生命中，唯一一支玫瑰的人，一个虽然“收到”无数支玫瑰，却只“收下”我的一支玫瑰的人。",
              "我在等一个人，一个知道我曾经无尽的等待，因而更加珍惜我的人；一个也许没能参与我的昨天，却愿意和我携手，走过每一个明天的人。",
              "我在等一个人，在日子如水的流逝中；我在等一个人， 一直在等，静静的等，耐心的等。 在等一个人，一个愿意走进我的生命，分享我的喜怒哀乐，同时也愿意，让我走进她的生命，体会她的爱恨情仇的人。",
              "我想为你挡风，我想为你遮雨，可是原谅我吧，我还没有筑好一堵坚固的墙，我还没有造好一把结实的伞，你还会等吗？ ",
              "我愿在星空下等待，等到一颗星星被我感动。划破寂静的长空，载满我的心愿，滑落在你的枕边。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post29_5.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 28
    },
    {
      "title": "第三十封信笺",
      "author": "",
      "intros": "",
      "time": "2015/10/5",
      "content": {
        "type": "imgText",
        "img": "post30_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "女孩儿呀，你要知道啊，这个世界上总还有那么一个人在永远等着你，希望你幸福快乐每一天。无论是在什么时候，无论你在什么地方，只要你知道总会有这样一个人就好。",
              "离开是很容易的一件事儿，但是离开的人是否明白，等待是有多么的不容易……在约定的年华，安安静静地细数年华的散落，女孩儿，九月了，你还好吗"
            ],
            "img": null
          },
          {
            "title": "一个人的爱情 两个人的天空",
            "paragraph": [
              "一直在尝试，用一个人的爱情支起两个人的天空。有人说，爱情是图回报的，没有回报的爱情是没办法持久的，爱情是一个人不能完成的。",
              "可是，我什么不这么想呢，的确啊，没有回报的爱情搁置在任何人面前都会选择放弃。可是即使，注定了结局，可为什么更好的延长一些呢。",
              "即便最后是悲戚的独自离去，让自己在最美的季节，去为喜欢的女孩做一些最美的事儿。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post30_2.jpg"
              }
            ]
          },
          {
            "title": "花季的等待 本就是爱的自身",
            "paragraph": [
              "一直在等待，能把自己的旅程画上休止符的身影。即便沿路的风景很美丽呢，可我还是喜欢安静地停在某个站台。",
              "看着过往的车水马龙，珍重地握着小学语文老师送给我的七色花，轻轻地撕下一瓣，静静的许愿，“女孩啊，女孩，你在哪儿呢，你在沧海那边吗？",
              "我要变成一只黄莺呐，即便沧海的那头早已没了等待，我依旧要飞到你的屋角，伴着你的歌声，轻轻地鸣叫。”"
            ],
            "img": [
              {
                "index": "0",
                "name": "post30_3.jpg"
              }
            ]
          },
          {
            "title": "初见与等待 对等待的小小理解",
            "paragraph": [
              "说到等待，也许最大的阻碍就是未知吧，对未知的恐惧。每一种等待，都是一种艰辛而曲折的过程。静下心来回想那些年的光阴，发现岁月的每一样事物都处在等待之中。",
              "结冰的小溪，等待着春风。秋天金黄的稻穗，等待着收获。抽枝的嫩芽，等待着阳光和雨露。",
              "我们彼此，等待着耗尽青春尽情的成长。等待是一个有着过程却不一定有结果的心路旅程。无论，能不能达到终点站，当太阳落下那一刻，能否还能寻到那道身影。也许只有枯涩的泪水，深深的遗憾。",
              "也许最幸福的一种离别，就是微笑远离的背影。今天的阳光又被无情的时光匆匆的烧尽.好吧，明日，也许是天涯之遥。",
              "但我还是期望当明日太阳初升之时我们还会 见上一面。你是否也在等待着，下一个转角处，彼此的出现。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post30_4.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 29
    },
    {
      "title": "第三十一封信笺",
      "author": "",
      "intros": "",
      "time": "2018/10/12",
      "content": {
        "type": "imgText",
        "img": "post31_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "面朝大海",
            "paragraph": [
              "我躺在海滩，涌起的海浪，卷起了好看的白花。女孩，我在你的北方，这是命运，也是命中注定，我也只能在更北的原野帮你抵挡风雪。",
              "你在海的南面，我在海的北面。我敲响了海边的晨钟，海对面的你能听见吗？我就这样一面看着水，一面想着你。",
              "你在海角，我在天涯，你我隔着天涯海角呀。期待着让海浪来得更猛烈些吧，拍打掉刚爬上礁石的我，就像泰坦尼克号一样的悲情，用男孩的的渐渐沉没，去换取一个女孩的幸福。"
            ],
            "img": null
          },
          {
            "title": "春暖花开",
            "paragraph": [
              "暖春已去，酷夏已走，秋天已经带着金黄匆匆的赶到。这个是再说春暖花开，确实有些不合时宜。花开花落，流水无情。",
              "这个开始有些凄冷终究还是会被打上夕阳的烙印。我在梦里醉的一塌糊涂，醒来却是抱着沉默静静的发呆。你和我到底谁是谁的过客，为什么不给多留下些时间呢。",
              "风月无影，曾经的沧海桑田呀，难道真的要散落在秋风里变成落尘。我在等待一个秋雨时节，我在等待一个独白的雨季。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          },
          {
            "title": "青丝白发",
            "paragraph": [
              "曾经少年的呢喃，你还记得吗？少年携着少女走向白头，多么梦幻的梦啊，可再梦幻终究也是一个舍不得丢弃的梦。",
              "沈从文曾经在《致张兆和情书》中写道：“在青山绿水之间，我想牵着你的手，走过这座桥。桥上是绿叶红花，桥下是流水人家。",
              "桥的那头是青丝，桥的这头是白发。”可是如今，互联网信息爆棚的时代，有多少人能经得起透明美好的诱惑，还能在烦躁快节奏的生活中坚持本心。是对你没信心了吗，还是对自己没了信心。"
            ],
            "img": null
          },
          {
            "title": "null",
            "paragraph": [
              "“一个女子在诗人的诗中永远不会老去，但诗人他自己却老去了。但我也安慰自己说，我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人，我应该为自己感到庆幸。",
              "”喜欢沈从文的诗集，喜欢他的诗。可惜我不是一个诗人呢，没办法为喜欢的女子作诗……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post31_2.jpg"
              }
            ]
          },
          {
            "title": "今日小记",
            "paragraph": [
              "现在带着耳机无限循环《Wild Child》，节奏旋律有些快呀，脑子处于兴奋状态，实在回忆不起最近几天的事儿了，就不写了…… ^oo^"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 30
    },
    {
      "title": "第三十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/10/16",
      "content": {
        "type": "imgText",
        "img": "post32_1.jpg",
        "ctype": {
          "value": "music",
          "name": "有没有一首歌会让你想起你",
          "src": "http://fs.open.kugou.com/8f907ee61e0456ae84cc53eee5ef0534/5be55aaa/G077/M04/0E/11/jQ0DAFguunuIXeJUAA61_l0M0TQAAAYTQCMDXMADrYW923.m4a"
        },
        "substance": [
          {
            "title": "这场不期而遇的雨",
            "paragraph": [
              "我还在等这场不期而遇的小雨 太阳还没出来 故事也还没讲完 我怎能安静地离开"
            ],
            "img": [
              {
                "index": "0",
                "name": "post32_2.jpg"
              }
            ]
          },
          {
            "title": "有些话",
            "paragraph": [
              "有些话我需要对你说呢，至于说什么，我也说不清楚。我也只知道，心里有千言万语，嘴里也许吐不出一个字。好吧，还是捻一些来说说吧，一直没来打扰你，不是没有勇气呀。很想在你的不开心的时候，安慰你，逗你开心。",
              "也很想在你感冒或者不舒服的时候，给你隔空倒杯温温的开水……可是，为什么我没办法去做到呢。因为，在那个梦里，女孩里可以找到自己的幸福呢。",
              "可是没有理智的判断，拥有比其他大多数女孩更好的智慧和社会的价值，你才有更多的机会找到更好的男孩。好吧，我承认，我说的有些现实，我也一直在信笺里尽量避免不太美好的东西，想给你送上最为纯真的浪漫。",
              "可我真的不太希望你迷失在很多泡影般的梦幻里呀。幸福终究得靠自己争取哒，不然，我怎能安心的离开呢？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post32_3.jpg"
              }
            ]
          },
          {
            "title": "I Miss You , rain",
            "paragraph": [
              "雨，又在此刻2015年9月12日19:37:30想起你了呢，该咋办呢？若是没想起你一次，上天就赏赐我一粒沙，到现在，我的房间应该能变成一个小小的沙盘吧。若是每念起你一次，老天爷就落一滴眼泪，那到现在，我的房间应该能成为一个能淹没到小腿后跟的池塘了吧。",
              "你是我的梦啊，你知道吗？我守着梦，守着你，那么真实，整个心被占得满满的。那个真正值得我送上的快乐和祝福的女孩长大了呀，那个无数次相逢无数次擦肩而过的背影啊，你我彼此记得前世的约定吗？",
              "今生就算是跋山涉水，历尽千辛万苦，也会守候在那个熟悉路口，等待再次相逢，这个人便是你我吗，难道不是吗?肯定是吧。"
            ],
            "img": null
          },
          {
            "title": "希望你一直很好",
            "paragraph": [
              "以前听说过白落梅的《你若安好 便是晴天》这本书，最近写剧本和分镜头脚本的时候缺乏题材，抽空去看了一下，说实话，简直就是青春化完美的心灵鸡汤。",
              "最新消化不太好，估计也吸收不了这本书。但还是吸收了那么一点点为我所用。上面有一段有些深入人心呢，“终于明白，有些路，只能一个人走。",
              "那些邀约好同行的人，一起相伴雨季，走过年华，但有一天终究会在某个渡口离散。红尘陌上，独自行走，绿萝拂过衣襟，青云打湿诺言。",
              "山和水可以两两相忘，日与月可以毫无瓜葛。那时候，只一个人的浮世清欢，一个人的细水长流。”这样的在渡口离散终究是大多数人的结局吧，也会是我们的结局吗？",
              "有些心痛的感觉，可是无论怎样，都希望你能安好呢，以后的事情就以后再去说吧。不要因为以后无聊的担忧，耽误现在的快乐。"
            ],
            "img": null
          },
          {
            "title": "Message",
            "paragraph": [
              "想给你发些短讯，刚有这个想法就被马上制止了呢，实在不想去打扰你诶，也许记住你的笑容就是最好的牵挂吧，写好的信笺就是最好的礼物，在繁忙的日子里，希望我的轻声的问候犹如咖啡加奶伴带给你阵阵温暖，让你在这有些凉意的天气里，安心快乐的学习和溜达。"
            ],
            "img": null
          },
          {
            "title": "唠会儿嗑吧",
            "paragraph": [
              "这篇信笺写完，真心有些无聊呢。来唠会儿磕吧，怎么唠呢……记得我大一的时候，给你告白的时候，我问过你喜欢过我吗？",
              "然后你的回答是NO。好吧，结果也在意料之中，但是情绪的确超出意料之外呀。心凉了一晚上，唉，好吧，其实在和你告白之前，我已经把结果都已经猜的八九不离十了，至于为什么要在大一给你告白一次呢，是因为初中的时候就计划好了的，我也只是照着自己的安排，执行罢了。",
              "至于后面加班加点做了个烂视频送给你，实在有些不好意思，因为当时还是电气专业，对视频的非线性编辑真心不咋懂，后面转到传媒专业才会了更多的视频动画制作能力。",
              "至于为什么会送给你视频呢？只是太匆忙的听说你有了男朋友，在我的计划里，你应该会在大二，大三左右才会有男朋友吧，毕竟心智成熟一些，才会找到更理想的伴侣吧。",
              "不一定非得换一堆对象，才会学会成长嘛。结果大一就处对象了，不过也正常，大一嘛，刚来到大学，幻想着浪漫与爱情。其实大一的时候，有几个女生给我告白之后，整得我都有点心动了，不过还是理智的忍住了。",
              "不过，后来听说你和你对象黄了，我也有些醉了，这么快，不过也正常，至于为什么，你是一个聪明的女孩，至于你现在有没有对象，我不知道啊，我也不太想知道，这不符合我的初心。",
              "其实我都准备安静的守着自己约定好的最后的这些日子，悄悄地给你留下些东西，然后轻轻地离开了…… 唉 ，这可咋办呢。"
            ],
            "img": null
          },
          {
            "title": "有没有一首歌会让你想起你",
            "paragraph": [
              "有没有一首歌能让你想起我呢，这么多年了，你在安静的夜里想起我有多少呢。很多我们以为一辈子都以为不会忘记的事情，就在我们念念不忘的日子里，被我们悄悄遗忘了。",
              "女孩，我还能出现你以后的人生中吗。无论我怎么努力，都没办法从心里面把那个嘴角含笑的身影从心底赶走呢。",
              "所以我做了一个决定，在最美的年华，为你致上最美的祝福。听完周华健这首《有没有一首歌会让你想起你》，是否回忆起一些东西呢& ^oo^"
            ],
            "img": null
          },
          {
            "title": "I hope …",
            "paragraph": [
              "我的希望很多，但我只想说一句：“I just hope you are my lobster.”"
            ],
            "img": null
          },
          {
            "title": "今日小记",
            "paragraph": [
              "这次的信笺主要是采用的pink系风格，增添点清新温暖吧。家里应该还是短袖薄纱，这里已经开始霜降了，白茫茫的一片，熟悉冷得刺骨的感觉又来了。",
              "昨天下午拍戏，没写好剧本，今天还要重拍。说实话，在只有几度的冰冷的的户外表演，对于我这种没有表演细胞的人来说简直是痛苦的煎熬，在这儿悄悄的抱怨发泄一下。",
              "天气渐渐变冷了，注意保暖保护好自己。(温馨提示：上面方格图片可以点击出现内容，如果不能点击的话，说明浏览器版本太低，下载个谷歌浏览器吧0.0)"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 31
    },
    {
      "title": "第三十三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/10/20",
      "content": {
        "type": "imgText",
        "img": "post33_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "在我们生命中出现的人，一些给我们上课，一些让我们痊愈，有的用来分担分享，有的用来真爱，而我的爱就是你，雨。",
              "Among those people that appear in our life, some are to teach us, some to comfortus, some to share and some to love,and my love is you，rains."
            ],
            "img": null
          },
          {
            "title": "Waiting For A Story",
            "paragraph": [
              "今天难得天气放晴，层叠的云，摇曳的草。心情很好呀，相信远方的你此刻也有着同样的心情呢。一个人绕着学校周围的火车道闲逛了起来，张开双臂，两只脚一条直线排开，亦步亦趋跟着心慢慢地走着。",
              "头上遮盖满了树阴，散落在脸上的阳光，暖洋洋的。好久没有在东北体验过这种惬意的感觉了。好似回到了童年，变成了风一般的少年，追着风筝，追着往事，追着那个有着有对可爱酒窝的女孩。",
              "轰隆隆的鸣笛声，从身后传来，一下子把自己给拉回现实。倚在树干上，避过飞驰而过冒着浓烟的老式火车。树底成堆的落叶淹没课我的脚踝，踮起脚尖继续我的散步，不去破坏九月的韶华，金秋的沉淀。秋，多么值得想念的季节呀，要是在我的头顶下几滴雨不就更完美了吗。",
              "我在整个学校的东校区，不算大，也不算太小，走完一圈，也用了接近一个多小时，边走边看，边看边等，我在等一个故事，一个只有我知道的故事。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post33_2.jpg"
              }
            ]
          },
          {
            "title": "等着雨季 盼着花开",
            "paragraph": [
              "每天的日子都不断地往后退去,成为历史的尘烟，岁月的过客，我们彼此也从少年少女长大成人,秋天太短了啊，每次都还没好好在这个季节把你小心珍藏，冬天的寒冷的夜就来到了这个东北的小城,总想把梦做到了穷尽了，直到白发苍苍。",
              "梦是有边际的，无论，怎么努力，注定结局的现实，还怎么改变呢。在最后旅程的站台，除了我一个人看着空空的铁轨，等着最后一列火车，去往下一个不知何方的站台，我该如何是好呢？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post33_3.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 32
    },
    {
      "title": "第三十四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/10/25",
      "content": {
        "type": "imgText",
        "img": "post34_1.jpg",
        "ctype": {
          "value": "music",
          "name": "我的主题曲",
          "src": "http://fs.open.kugou.com/5de4dcb86d843c56003a03b2e45d50d8/5be579dd/G008/M08/0D/17/qIYBAFUMZa2IdSCsAA51VIaoTP0AAA6jwJm8YoADnVs906.m4a"
        },
        "substance": [
          {
            "title": "致上我最真挚的祝福",
            "paragraph": [
              "真的好快呢，不知不觉每天都在给自己加油，不断的看书，不断的制作，不断的修改，不断的写作。现在是晚上两点，有些失眠呢，不过明月真的很亮哩。你有许愿吗？",
              "这么安静的夜，能听见的就只有风吹树叶，沙沙虫鸣，多么美的夜晚嗒，一直不太喜欢把命运交给上天，但我还是双手紧握，触着额头，轻轻的呢喃着.",
              "在这个干净的夜空，许下心中最美的愿望，愿望里的那个女孩得到了最美的祝福，幸福快乐的露出来甜甜的酒窝。"
            ],
            "img": null
          },
          {
            "title": "null",
            "paragraph": [
              "今天去朱雀山，远处地田里有一个稻草人，它总是面朝向大海的那一侧，那边除了海浪什么都没有了。旁边有小桥，有河流，有人家，还有交错纵横的羊肠小道。身旁的世界多么的美丽呀，那么迷人。奇怪的稻草人，可惜它从来都不回头看一眼，一直盯着那个有你的方向。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post34_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "女孩，请在每一刻保持美丽的笑容喔，因为你是不一样的自己，愿你是温暖的阳光，可以明媚但请不要太忧伤  ^_^"
            ],
            "img": [
              {
                "index": "0",
                "name": "post34_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "有时候会想，若是能够焚化我甩也甩不掉的记忆，来装潢在我梦里美丽的你，该有多好呢。再也不用这么痛苦的去追忆着，只需要安静的守侯该多好呢。真想当你的影子～，伴你在阳光下，同路的日子彼此不会忘记。雨呀，你是我岁月里还未完成的事儿啊。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post34_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "女孩呀，你永远是唯一的一个你呀，不要做第二个谁。你在我心中永远的那么独一无二，转到传媒专业后，女生真的好多好多，可是你的身影依旧染着最亮丽的颜色，在心中依旧是最靓丽的风景线呢。尽管你不知道，可我感觉你是我的灯火啊，在长达十年的夜晚里，送上微弱的流萤。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post34_4.jpg"
              }
            ]
          },
          {
            "title": "音乐分享~",
            "paragraph": [
              "今天分享一首我很久以前收藏的歌吧，江语晨的《我的主题曲》，记得初中的时候经常听这首歌，满满的全是回忆呀，歌曲比较欢快，希望能给你带来美好的心情。"
            ],
            "img": null
          },
          {
            "title": "今日小记",
            "paragraph": [
              "冬天就快到脚跟儿前了，这也就意味着又一场清冷的雪刺骨的风马上也就要到了，很喜欢雪，但是不是很喜欢风，特别是东北冬天的风。每到12月的时候，出去逛街溜达，回来就差点被吹成傻逼了。",
              "不过这也是，我在北方度过的第三个冬天了，应该也算是最后一个，还是好好珍惜吧。这几天，精神状态不是很好，每次上课不是盯着老师发愣，就是埋着头睡觉。",
              "而且眼睛有点犯疼，不知道是开始近视了，还是电脑屏幕看多了，也许是最近迷上了韩国的《running man》吧，每次累的时候，就看看两集，很喜欢李光洙和金钟国搭档，满满的全是正能量。",
              "又一个冰冷的天就要到了，你还好吗，希望你能好好爱护自己，在这儿送上点夏日的绿意般的温暖……"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 33
    },
    {
      "title": "第三十五封信笺",
      "author": "",
      "intros": "",
      "time": "2015/10/29",
      "content": {
        "type": "imgText",
        "img": "post35_2.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "FOR YOU",
            "paragraph": [
              "你是我编写的童话故事中美丽的公主，而我只能捧着音乐盒, 放出我最美的祝福。而我最终注定是你璀璨生命里一个的擦肩而过的路人吗? ",
              "我们都有彼此的生活，彼此的朋友，和彼此的故事。可是我能把你写到我的故事里吗？或者说你能走进我的故事吗？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post35_1.jpg"
              }
            ]
          },
          {
            "title": "若是有缘应该会再见面的 ~",
            "paragraph": [
              "这是属于你的季节呢。每次到这个季节，我都想笑，笑我自己真傻，很天真，笑的眼泪都掉下来了，原来一直是我自己在安慰我自己，许多往事眼前一幕一幕的浮现。",
              "总是在重复着那一些伤痛，仿佛历史在重演，一直告诉自己坚强，不可以哭的，可是眼泪还是落下来了，没有一个可以躲藏不被痛扎到，却还一直傻傻的期待，直到有些失望。",
              "不管雨下多久，下多大呢，最终彩虹总会出现。不管你有多难过，有多伤心，始终要相信，幸福就在不远处，有个男孩始终在某个不起眼的角落默默地支持你，如今，男孩长大，初心还在，想你在雨季……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post35_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "不管雨下多久，下多大呢，最终彩虹总会出现。不管你有多难过，有多伤心，始终要相信，幸福就在不远处，有个男孩始终在某个不起眼的角落默默地支持你，如今，男孩长大，初心还在，想你在雨季……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post35_3.jpg"
              }
            ]
          },
          {
            "title": "今日小记 ~",
            "paragraph": [
              "这几天决定做一个3D的游戏，把所有的信笺都放在游戏里的一棵愿望树上一个一个晶莹的挂着。或者放在一个个的宝箱里，需要用钥匙开启。可是，到现在，我的游戏代码以及游戏建模学的真的不好呢。",
              "反正大四上学期好像要上一学期的，时间的话多挤挤应该有些够吧。不过我相信，一天坚持一点，到最后也做地差不多了吧。",
              "只是单纯的写网页太无聊枯燥了，表现形式过于太单一。如果要能够比较清楚的表达我的想法的网页制作又实在太耽搁时间，唉，真想大声吼几句姚贝娜的时间都去哪儿了啊。真的想在最后这些日子里，给你最美的祝福呢。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post35_4.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 34
    },
    {
      "title": "第三十七封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/6",
      "content": {
        "type": "imgText",
        "img": "post37_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "你我前世今生",
            "paragraph": [
              "落叶萧萧，秋风干涩了我的思念。流水变凉了，夕阳变得更加昏暗。地球依旧缓缓的自转着，时间还是如流沙，慢慢溜走。当初已不是当初那个当初，曾经我的梦。",
              "梦醒了，依旧是夕阳时刻，依旧还是那么刺眼。还记得我们上一次的相逢一笑了吗，诶没忍住呀，因为妹妹在旁边，实在不太适合冷漠地装作不认识默默走开。",
              "难道就只有我一个人还在记忆的河流里闪颠沛流离吗。有人说，某些有情人彼此能够邂逅，能够相逢，能够相遇，定是一千年前佛祖面前定下的缘。若真如此，你我是否马上就要错过前世今生的一千年呢。",
              "你说，明天还没到呢？为什么这么着急呢。你可知道昨天你我彼此都未曾开口，而今天已经没了。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post37_2.jpg"
              }
            ]
          },
          {
            "title": "总是在错过",
            "paragraph": [
              "这么多年来，发生的最多的就是也许的也许。也许呀……多想能和你说点什么，说点一直想说却未说的话。总想为你写点什么，记下你那已模糊的身影。",
              "或者说为我自己写点什么，让自己不至于把梦遗忘的太快。却总是搁笔，似乎总是这般，我总是确定不了自己内心最深处到底还有哪些存在，模糊的你是依旧存在会不会只是一个习惯。",
              "我总是在错过。错过了昨日，现在躺在被窝里想想我又把今朝错过了。而今朝，今朝仍在重复，重复着一种相同的别离。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post37_3.jpg"
              }
            ]
          },
          {
            "title": "路还在远方",
            "paragraph": [
              "想着那个各自奔飞的夏天，聚也匆匆，散也匆匆呀。总以为后面还有大把的明天。或者这也就是一个习惯。打从记事至今，有过无数习惯，几乎所有的都已随着时间改变，你让我有的这个习惯又能多久了，我已经快无力继续了，但是心中残余的岁月的烟火。",
              "践行，那是一辈子的事儿呢。既是一辈子，就远在天边，飘渺的没有尽头。总感觉，你还没有走远。梦里，我们还是种种相逢，各种欢乐开心。现实，我却有些没信心了……但路的尽头还在远方，我没有理由停下。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post37_4.jpg"
              }
            ]
          },
          {
            "title": "幸福",
            "paragraph": [
              "这么些年，我花光了全部的勇气，用光了所有的力量，给光了最深的爱念。 我落魄极了，像一个输光一切的赌徒。至于能得到什么，上天能馈赠我什么，我都不想知道。",
              "我也知道我在用最美的生命写着最美的童话，而且你要幸福，必须要幸福。如果你得不到，可以转过身，我用一辈子给你幸福。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post37_5.jpg"
              }
            ]
          },
          {
            "title": "想写些什么",
            "paragraph": [
              "看过你的照片，想起你有些黑色带着悲伤的眼睛，永远是那么的漂亮的向望着镜头。可是还是要保护好自己的眼睛，隐形眼镜可不能永远的为你的眼睛增色呢。望着窗外的黑夜，此时此刻，手指依然悬浮在那熟悉的键盘上，似乎想写些什么，是想在炫耀我那份忧伤吗?",
              " 心中有些惆怅。一场华丽的童话故事，讲到最后，结局居然是有些不尽人意的悲伤。我曾以为我是这个演出的主角，用着美丽的心涂画着喜欢你的心情。",
              "可到后来，慢慢的我发现我连个配角都不是，像个被大雨淋湿的小男孩，躲在人家的屋檐下轻轻地抽搭着鼻子。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post37_6.png"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 35
    },
    {
      "title": "第三十八封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/10",
      "content": {
        "type": "imgText",
        "img": "post38_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "又是一个凉秋 ~",
            "paragraph": [
              "又是一个天高气爽的时节呀，北方的凉秋真的很凉啊，堪比家乡的初冬啦。好多人都说，北方只有春天和冬天，果不其然还是有些道理的。",
              "今天穿了件短袖去上课，进教室前差点没直接被吹懵逼了。被吹了接近三年的我，依旧还是有些不太习惯北方过于嚣张的风。除了裹得严严实实，除了无奈还是无奈呀。",
              "又一个凉秋到来，一个旧的年岁过去，你我彼此又在这熟悉的凉秋中长了一岁，还能想起在家乡那个各自离别的火热的金秋吗？没有挥手，没有告别，只有在阳光下越拉越长的影子……",
              " 这个秋有点凉哩，你在我的南方，但你也算是在北方吧，要注意添衣哟，感冒的感觉实在不太好受哒，身体最重要，学习可以缓缓，不要太着急，你想要的，岁月都能慢慢给你。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "有人说真正的缘分，是各自的主动，并不是等待上天刻意的安排。也许缘分的作用也只是让我们仅仅相遇吧，相遇之后的缘分，难道还要交给上天吗",
              " 以前喜欢很清晰的认清现实，辨别正误，可是现在却迷上了憧憬与美好的痴想。以前下雨的时候，总是要撑着一把大大的伞出门，可是现在却迷上了淋雨的感觉，冰冰凉凉的，也许是在等一场淅沥的小雨，还有一把自己喜欢的伞吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "有时候躺在床上，就会胡思乱想，想变成一只蝴蝶，一只蜻蜓，甚至有时候甘愿让自己变成一只风筝，可是问题来了，翱翔在蓝天白云上，卑微的生命又该托付给谁呢，我还在等待一根能互相承托起对方的命运的细线，一起去看看璀璨的星空。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "能否有那么一天，我追赶上了你的背影，我伸出右手紧紧地牵住你空闲的左手。听人说，左手牵起右手的爱，永远也不会分开。但我估摸着右手牵左手的话，应该也差不多吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_4.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "每当清晨被手机闹钟的折腾，才不得不有些舍不得睁开疲惫的眼帘，因为好端端的美梦被打扰真心是一件很苦恼的事儿。梦里，我们像太阳和向日葵一样，彼此是彼此的生命，金黄而灿烂。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_5.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "暑假去外公家，看到两只小蜜蜂，提溜的拎着另一只小蜜蜂扔在地上，当我捡起那只受伤的小蜜蜂放在蜂巢旁，可依旧被再次扔下，也许是一只特立独行的小蜜蜂吧。",
              "不像大家一样背着小花篓到处采蜜，而是要不断寻找想要的花粉，和酿想要的蜜，可是这样会被蜂王抛弃呢？可即使被抛弃又如何呢？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_7.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "从08年到至今，我已经坚定地走了很多步了，即使每一步都很艰难，都很难过。可是唯一值得庆幸的是，每一步迈出，我都使出了全身的勇气。",
              "每一步踏出，都是我想起你的瞬间。现在15年了，我没有后悔过，一直以来，都希望你能好好的。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post38_8.jpg"
              }
            ]
          },
          {
            "title": "Girl-RAIN",
            "paragraph": [
              "女孩，等久了吧。香喷喷的排骨汤还要片刻才能炖好呢，请耐心稍等…男孩还未离去，请还不要露出伤心的眼神呢 ^_^",
              "女孩，深秋了哟，注意防寒，不要感冒，感冒了就会引起扁桃体炎之类的附加，很不好受的嗒，要时刻保持美丽的心情呢。",
              "女孩，现在的季节，青岛还漂亮吗？好久没去海边了，记得上次去海边还是在大连的时候，久违的遐想啊，隔着翻滚的海浪，彼此的天涯海角啊。",
              "女孩，我比你喜欢我还要喜欢我喜欢的你呀。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 36
    },
    {
      "title": "第三十九封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/15",
      "content": {
        "type": "imgText",
        "img": "null",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "For you",
            "paragraph": [
              "二零一五年的秋已至深,又一个落叶之季，仿若一眨眼，秋已来了多时",
              "轻拂的风已渲染了这个季节的浓意，秋叶微黄，残叶翻飞，那些已过的风景，在无数次洗礼的过程中，终化为磨痕。",
              "流年深远，心绪无限，走过的路，相遇过人，还有多少回忆尚在心里。总怀揣着很多心事，面对如水的时光，凉心的雨滴，好想一直惦念这个季节，让忙碌的心多几分无法忘却的怀想"
            ],
            "img": [
              {
                "index": "0",
                "name": "post39_1.jpg"
              }
            ]
          },
          {
            "title": "Good luck for you",
            "paragraph": [
              "承诺的确是爱情中很不靠谱的东西，但是，有些人的承诺依旧会把它当成约定一般，努力的去守候，去完成，却不一定非要去兑现。",
              "人们都说，有多努力就有多幸运。而在这个花开的季节遇见你，也许是我最大的幸运吧。",
              "因为你，心中也常常开出暖暖的阳光。很想为你写诗，却不知道从何开始，更不知道怎样才能表达出那份真实。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post39_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "经常在深夜想起，那些回去不的点滴。好似你就是我的灯火，在孤独的夜伴着风铃的清澈。",
              "一直在考虑，那些回不去的青春会不会在某个时刻突然被折断翅膀，跌落在东北即将到来的冬季，被厚厚的雪深深的掩埋。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post39_3.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 37
    },
    {
      "title": "第四十封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/18",
      "content": {
        "type": "imgText",
        "img": "post40_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "初冬的雪",
            "paragraph": [
              "今天下了一场深秋的雨，落在脸颊上很凉很冰，完全可以酿成初冬的片片晶莹。转眼间，第八个初冬了啊，原来我喜欢你这么久了啊。",
              "感觉青春就像在演戏，涂抹着胭脂，在往返的四季的舞台来回出演，不变的依旧是过去那些日子串起来的老旧电影。",
              "变化的就是我们不知不觉的成长，不知不觉的忘记。又一个寒冷的冬天快到了啊，此时此刻，若是你回过头来，终会发现，雪堆里还有一个人还在静静等待你的，始终有安静的笑容，不同于平时的冷漠。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post40_2.jpg"
              }
            ]
          },
          {
            "title": "此去经年",
            "paragraph": [
              "那些年的青春，你我还能记得多少呢。像爬山虎一样的季节，有着发自肺腑的笑容，还有着未曾凋零的梦想和憧憬。",
              "在三角板画来画去的初中时代的我们，我们从相遇到渐行渐远，我们不紧不慢地摆脱了六年级前的青葱幼稚。",
              "用指尖在岁月里画上一道痕迹，那是青春呀，我们都长大了啊。还能记得以前吗？那些嬉笑的年华。",
              "我只想在角落里做一个安静的记录者。淡淡地诉说每天发生的事，想你的心情，希望在你不开心的时候给予些许慰藉，在你备战考研的无聊枯燥中给予些许鼓励和支持。这是我的初心，也是我的坚持。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post40_3.jpg"
              }
            ]
          },
          {
            "title": "远去的雨声",
            "paragraph": [
              "雾气模糊了东北的双层夹胶窗户，轰鸣的雷声，响彻在安静的夜。细雨夹着冰雹敲打着玻璃，噼里啪啦，密密的一片。厚厚的云层笼罩天空，今夜没有月光，只有滴答的雨声和无法入睡的某人。",
              "过去的记忆像一部老旧的电影一样，有着深刻入戏的表情和引人入胜的情节。那些逝去的场景夹带着离开的背影又开始浮现在我的脑海。",
              "悠长的街巷，车辆穿行的马路旁，淅沥的雨后……渐渐地，我的脑海中出现了一张熟悉的脸，那是一张微笑的、模糊的脸，我努力使它变得清晰，却愈加笼着一层迷雾……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post40_4.jpg"
              }
            ]
          },
          {
            "title": "这些天",
            "paragraph": [
              "这两天一直下着雨，直到今日还在淅淅沥沥地下着，风还在吹打着，酸涩的江水泛滥着，若隐若现地流淌着。",
              "“曲终人散”，时间比谁都清楚，不分开也许只是奢望而已。天空淅淅沥沥的飘起了小雨，看样子，这雨是不会下大的，一会儿就会停下来。",
              "可是，老天似乎知道了我的想法，好像很讨厌有人揣测他的心意。于是，我的这个想法刚出来，窗外的场景忽然就变了，雨水好像不要钱似的，拼了命的往下洒。",
              "我于是停下了手中的笔，看着窗外发呆。这可真是可爱的天气啊!那好吧，下就下吧，你下的再大，与我也没有关系，反正我的柜子里正好放了一把伞^_^。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post40_5.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 38
    },
    {
      "title": "第四十一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/22",
      "content": {
        "type": "imgText",
        "img": "post41_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "SUN RIVER STORY",
            "paragraph": [
              "下雪了，我还在安静的写着信笺，舒心的想起你。你有知道吗？我还在守着那个梦，徘徊在那个街，远远地望向那座已经被人丢弃的城…",
              "我也不知道，我是在等待一个旧人，还是在等待一个故事的结局。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post41_2.jpg"
              }
            ]
          },
          {
            "title": "AUTUMN RAIN STORY",
            "paragraph": [
              "我们彼此都从时光的一端，走到了另外一端。在舞台上演出的时间好似也到了该结局的时刻。\n"
            ],
            "img": [
              {
                "index": "0",
                "name": "post41_3.jpg"
              }
            ]
          },
          {
            "title": "童年的故事",
            "paragraph": [
              "小的时候，由于妈妈是幼儿园老师，几乎每天都是在各种玩耍器械中度过的。一圈圈地爬上小楼梯，再一圈圈地滑下溜溜板。",
              "那时候最渴望的就是能够爬上月亮，摘一兜子的星星，用一个大瓶子盛着满满的月光，送给在以后将会遇见的最喜欢的女孩。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post41_4.jpg"
              }
            ]
          },
          {
            "title": "少年的故事",
            "paragraph": [
              "小学的时候，很是酷爱格林童话和一千零一夜，几乎每天都要把其中的一本抱在怀里，才能入睡。每天都期待着能有美丽的童话，能有一直都读不完的故事。",
              "盼望着能成为故事里面的最耀眼的王子，骑上高俊的洋红马，拿着漂亮的长剑，打败邪恶丑陋的怪兽，保护着善良美丽的公主。",
              "可是随着慢慢长大，发现并不是最耀眼最明亮的就是最好的，然后开始决定要为自己的内心活着，自己内心需要什么就去做什么，要在童话里当一名平凡且默默无闻的小王子。",
              "骑上瘦小的跛子马，落在队伍的最后面，拿的也是平实有些生锈的钝剑，悄悄的去打败更多的危险的怪兽，保护好善良美丽的公主，给自己喜欢的公主送上最美的祝福……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post41_5.jpg"
              }
            ]
          },
          {
            "title": "昨天的故事",
            "paragraph": [
              "故事讲得真快呀，一溜烟的功夫就讲到昨天了。一千零一夜的故事太短，真想讲一部有三千多夜的故事，故事里有三千多夜的星光，三千多夜的愿望，三千多夜的思念，三千多夜的祝福，可是当故事要结局的时候，总觉得故事还是太短，真想一直讲下去。",
              "从昨天讲到今天，从今天讲到明天……从青丝讲到白头。从三千多个昨天，到三千多个今天，我们彼此也经历了三千多个明天。人这一辈子大概能欣赏两万多个夜晚的星空，讲两万多个故事，每天都是一个故事，我们还活在故事里面吗。",
              "有人说，要过的现实未来才会有更多的机会，可是现实难道不是一种故事吗？故事的本身，其实就是我们每个人的昨天的今天，今天的明天。",
              "而我的故事，并不完全代表我自己，还有着某个女孩的故事。我正在挥笔书写，伴着月光。远方的你能看见月光中的微笑的我吗？"
            ],
            "img": [
              {
                "index": "0",
                "name": "post41_6.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 39
    },
    {
      "title": "第四十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/26",
      "content": {
        "type": "imgText",
        "img": "post42_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "Autumn Rain",
            "paragraph": [
              "很快呀，写到了四十几封了啊。这些日子真是有着忙碌呀，老师总喜欢每节下课都布置一堆课下作业，需要占用我的很多课余时间去设计作业，顿时感觉老师太可恶了。",
              "本来打算之前准备为你做一个很酷很炫的3D手游的，当然也有电脑版的，然后把写完所有的信笺都放进去。毕竟网页上的文字，实在过于单调乏味，而且无论我怎么用心去写，都有些快餐的感觉。 ",
              "真想用最美好的时间，安静的在夜里盛开一朵待放的花蕾。可是每次都是，心有余力而不足，身处不断的变化中，总是无法决定左右摆动的时间，没办法让所有的空闲时间都能在安静的角落里，为你悄悄的绽放。",
              "而在此时此刻，你在干什么呢，你还好吗？思来想去，还是没办法来打扰你呢。也许，现在的你还在很努力的学习吧。早在很久以前，命运就已经决定了你我彼此将会走上不同的道路。",
              "你面对的将会是初生的黎明，而我则将会面临迟暮的黄昏。你我背向而驰，还可能有再次相遇的机会吗？也许，绕上地球一圈就可以了吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post42_2.gif"
              }
            ]
          },
          {
            "title": "让世界变得更小",
            "paragraph": [
              "如果有一天，能够让世界变得更小那该多好啊，小得只能看见你甜甜的幸福。要是在一个小小的屋子里关满我的祝福那该多有多么的美好。",
              "从岸的这头，托起在白净的浪花里，望着它渐渐地荡漾在远方，双手合十，期待着些许有一天能抵达到彼岸，停泊在有你居住的沙滩。",
              "就像格列佛游记里面的小房子一样，飘荡在无边无际的大海里，房子里灌满了格列佛的满怀的期待与希望。",
              "也许某一天，当世界变小了，我这儿更北的地方距离你那块儿应该也不会太远，只剩下几个转角的距离，几个站台等车的片刻就到了。",
              "我就可以欣然地给你寄出昨夜刚下的雪，甚至还可以折下几枝长满雾凇的树丫装在精致的信笺盒里面……"
            ],
            "img": [
              {
                "index": "0",
                "name": "post42_3.gif"
              }
            ]
          },
          {
            "title": "拾取每一寸缕的值得",
            "paragraph": [
              "我们曾在最美的年纪玩过在当时认为最有意义的游戏，放过最美的烟花，也做过最美的梦…以前我也给自己定过位，认为自己是不是一个怀旧的人，眼睛所看到之处都也只是未来，过去回忘得很快，只记住该记住的东西。",
              "轻装前行，才是我的目的。一直以来，也的确如此，一年多前，我除了记得那个梦，我也想不起太多东西，太多被遗忘在某个角落的蒙上了厚厚的灰尘。",
              "直到一年前开始决定用很长的时间写信笺时，才开始慢慢的拾起那些值得的东西。不断的拾取，不断的记录…"
            ],
            "img": [
              {
                "index": "0",
                "name": "post42_4.gif"
              }
            ]
          },
          {
            "title": "假如你我从未相遇",
            "paragraph": [
              "如果你我从未相遇，是否结局有些不一样呢。我们能否还能做隔行的音符，串成一曲那些年青春的歌曲。我们是否还能像现在一样，隔着海浪，倾听着对岸的声音。",
              "是否还会有另一个男孩为你许上多年，还有一个未曾奔赴的小小约定。假如你我从未邂逅在那个小城，那个教室，也许你还是你，我也还是我。",
              "你我过着彼此各自的生活，奔波在不同的城市，为彼此的事情开心与烦恼。我们也可以改写各自不同的人生，可是有些一辈子都会牵挂的情节都将不复存在。",
              "可是我们相遇了，留下的也许也仅仅是对方模糊美丽的背影，可是，我还是要感谢那场相遇，不然也没有现在的我了，虽然现在有些不理智的我对我来说有些不真实，但我依旧很欣慰。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post42_5.gif"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 40
    },
    {
      "title": "第四十二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/11/30",
      "content": {
        "type": "imgText",
        "img": "post43_1.jpg",
        "ctype": {
          "value": "music",
          "name": "我们的歌",
          "src": "http://fs.w.kugou.com/201811142210/024058c6e27d502331e18a0fdfab2e74/G134/M0A/09/03/JocBAFtINA-AH1JcADuZ9m9Kf40513.mp3"
        },
        "substance": [
          {
            "title": "사랑해",
            "paragraph": [
              "想送你一颗彩色的玻璃球，当碎掉的时候，散开的全是晶莹的祝福与幸运。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_2.png"
              }
            ]
          },
          {
            "title": "Я люблю тебя\u000b",
            "paragraph": [
              "以前听老人们讲风水故事，现在依稀记得山是水的故事，风是云的故事，而你能否成为我的故事，我要用一本厚厚的线装本保存好。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_3.png"
              }
            ]
          },
          {
            "title": "e t'aime,Je t'adore",
            "paragraph": [
              "偶然间听说，键盘上第二排字母意思是，爱上对方过后就哭了。好吧，把第三行第二个字母扣了换掉第二行倒数第二个字母。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_4.png"
              }
            ]
          },
          {
            "title": "十年，永远",
            "paragraph": [
              "RAIN，希望我的每封信笺都能给你带来快乐，好吧，我想过放弃，但依旧选择了坚持。",
              "女孩，你要知道，这世界上总会有那么一个人永远是等着你的，不管是在什么时候，不管你是在什么地方，反正你要知道，总有这样一个人和其他人不一样，他选择了安静的祝福，他等的不是简单的十年的时间，而是之后的永远。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_5.jpg"
              }
            ]
          },
          {
            "title": "直角的距离",
            "paragraph": [
              "经常思考你我彼此的心离得有多远呐，我想到了天涯的距离，可是或许也就一个直角的距离吧，能否我们彼此都向前走一步呢，看看能否你的左肩能触碰到我的右肩呢。",
              "有时候知道有些问题永远没有答案，有些故事永远没有结局。可是有些人难道真的永远只是熟悉的陌生人。年少的爱与执着，难道到最终始终是悲剧吗？",
              "我得到了很多结果，却是没有得到结果，我也只会在约定的年岁里苦中作乐地等待着，祝福着。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_6.jpg"
              }
            ]
          },
          {
            "title": "不确定的年纪",
            "paragraph": [
              "从以前到现在也算是正在经历一个都不确定的年龄吧。爱的太早，放弃得太快。还好，当时的你并不知道我的爱，我的梦，我的承诺。",
              "到如今，好多人好多事都已经物是人非，可是梦依旧还有些淡淡的光芒，爱依旧有余温，至于承诺，我是一个说到就会努力去做的人，其重要性，在某些时候和生命有同等的价值，即使我的身体已经快千疮百孔…"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_7.jpg"
              }
            ]
          },
          {
            "title": "我们的歌",
            "paragraph": [
              "真是一个安静的夜啦，分享一首欢乐的歌吧，以前很喜欢王力宏，也很喜欢《我们的歌》 这首歌，单曲循环很多次了，今天分享给你，还是依旧希望能给你带来开心与快乐。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post43_8.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 41
    },
    {
      "title": "第四十四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/12/05",
      "content": {
        "type": "imgText",
        "img": "post44_1.jpg",
        "ctype": {
          "value": "music",
          "name": "what the words",
          "src": ""
        },
        "substance": [
          {
            "title": "秋 AUTUMN",
            "paragraph": [
              "某一刻的心动，至今还埋藏在心底的梦，为了你更远的将来拥有更美的幸福，我坚决了选择了远离驻足，可是距离已经模糊了我的视线，你还好吗，女孩…",
              "这是一个安静的季节，在这个季节，可以躺在厚厚的落叶上，安静地带着耳机单曲循环，也可以穿着薄薄的白衬衫，捧一本书，在风中吹起发梢之际，可以写一些想起你的文字，品味一下当前的已经剩下不多的安详大学校园里的日子。",
              "今天的天空的云很高很静，即使已经快入冬了，依旧还没等来不寒而栗的大风，也许是因为在留念些什么吧，不肯离去，或者说是也许寄托了某个人的思绪，安静中有着些许期望，撒下寸缕金辉。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post44_2.jpg"
              }
            ]
          },
          {
            "title": "雨 RAIN",
            "paragraph": [
              "已经快到了雨水干涸的季节了，这个季节的天空似乎哭累了，已经无力哭泣，没有余力再滴出泪水。",
              "只能在等上一个半月，等待天空飘落片片晶莹的雪白，然后用手揉成一团，揣在兜里，一会儿再看，原来这就是冬天的雨呀，丝丝冰凉让我想起了你的姓名，你的背影。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post_backup.jpg"
              }
            ]
          },
          {
            "title": "我们都在努力",
            "paragraph": [
              "这些年来，我们都不断的在努力，希望能够努力的找到属于自己的那份憧憬与美好。有着压力，当然也产生了动力。",
              "就在这不断的寻找中，我们豆路过了很多，当看着别人的幸福时，总是走着苦笑着来讽刺自己的悲哀。但我心里依旧要比别人多上一些东西，当然也就多了些沉重，每一步都很累，有时候甚至身体有些吃不消，快要晕厥过去，可是我依旧美素减轻重量，而是在不断地增加。",
              "因为心底的梦告诉我，对那个女孩的好，以及祝福，高于现在的任何一切。原来我真的是那么希望你比我要幸福得多才好。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post44_3.jpg"
              }
            ]
          },
          {
            "title": "越努力越幸运",
            "paragraph": [
              "我经常将自己比拟为一颗小河滩的沙子，是一颗不起眼，没有人关注到的小细沙，总盼望有一天大浪淘沙时能随着夏季的洪流出海去实现我的卑微价值。",
              "也许当某一天，一个女孩玩耍在海边，捧起静静躺在沙滩的我，装在透明闪亮的玻璃瓶里，挂在窗台，也许这就是对我来说很幸运的事儿吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post44_4.jpg"
              }
            ]
          },
          {
            "title": "女孩，要加油喔",
            "paragraph": [
              "还有不久的时间，考研的时间就要到了，也许你现在还埋在题海吧，痛苦地开方再解方。也许只是在我看来有些痛苦吧，当然，幸福的解体效率当然更高，毕竟开心的时候干什么都得劲儿。",
              "考研是一个比较累的事情啊，能狠心在很早就决定考研的女孩儿，能给自己在枯燥中坚持下去的勇气，真的很了不起，需要竖起大拇指呢。",
              "至少在我认为是这样的，当然，这也跟对未来的考虑不同有些关系吧。反正，我是真的没办法再陪着你在苦海学崖中再挣扎三年了，主要是我实在不是学习的料啊，而且学习喜欢的东西除了考中国传媒大学，要么就是出国。",
              "所以我选择了大学毕业直接参加喜欢的工作，至于能不能找到喜欢的工作，这个…事在人为吧，也算是一种对未来的一种小小考验与选择吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post44_5.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 42
    },
    {
      "title": "第四十五封信笺",
      "author": "",
      "intros": "",
      "time": "2015/12/10",
      "content": {
        "type": "imgText",
        "img": "post45_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "也许一城的思念与繁华，也只为等一人，送一人",
            "paragraph": [
              "心底有座小城，用泥巴堆起来的城墙，用小木块扶起的城门，用石头垒起的堡…就那样安静地伫在那里，享受着心底的阳光雨露，也同时不时的被暴雨雷电侵袭着，就这样日复一日在时光的年轮里。",
              "小城里的人渐渐的变老，小城也慢慢的变破变旧，小城失去了往日的喧嚣与浮华，灯红酒绿的街头已经破败不堪。",
              "剩下一些垂暮的老人，杵着拐杖，凝望着熟悉而陌生的城门楼，从老人瞳孔的晶莹可以看出好似期待着什么。",
              "可是当黄昏到来时，空空的大门，依旧安静的敞开着，好似门中心镶嵌了一颗火红的宝石，散发着余生的微光。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post45_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "整个小城沉静在安静中，好像一直以来都是这样，城中的人没有互相交谈，好像关了一个城市的哑巴，要不是每个人的目光都有着炯炯的神采，还真会有人认为这个城市汇集了一群会走路的人偶呢。",
              "仔细发现，就会看见城里的每个人家里，都有个不起眼的背篓，令人惊疑的是背篓里居然装满了白色的信封，信封鼓鼓的，没有邮编，没有姓名，没有地址，只有一个小小的落笔\"Rain...\"，而且不知道为什么信封是包着的，并没有打开，所以也并不得知信是收到的还是准备发往远方的。",
              "这时，一个过路的旅人，发现了这个令他感到疑惑的现象，于是走到一家破败的门前轻声叩门，紧接着嘎吱一声响，一个满是沧桑的面庞出现在门缝间，目中透露强烈的期盼，可是当发现是一个陌生的旅人时，目光又瞬间的黯淡。",
              "旅人背着破旧的背包，尴尬地望着停留在岁月许久的老人，有些迟疑地指着老人背后装满白色信封的背篓。老人缓缓回头抬起眼皮望了望，眼神闪过一丝精芒。舔了舔干瘪的嘴唇，转过头沙哑的声音颤颤地发出:\"这信，是准备发出去的，可以是自己准备收的。\"",
              " 旅人再次漏出疑惑的神情，老人再道:\"我们这个小城的人都在等一个送信的人，也在等待一个收信的人。这也是这个小城的每个人的职责与信仰，因为好多年轻人受不了这份枯燥无味的静静等待，大多早已放弃离开了这个小城。\" ",
              "旅人神情一怔，思量了一会儿继续问道:\"如果那个收信的人一直不出现呢？\"老人仿佛没有听到旅人的提问，沉默地望着天边的草木与夕阳。",
              "旅人看了看老人，似乎得到了答案，迈着轻松的步伐离开了这个奇异的小城。也许一城的思念与繁华，也只为等一人，送一人。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post45_3.jpg"
              }
            ]
          },
          {
            "title": "那条小巷，那座城堡",
            "paragraph": [
              "在很久前，很长很幽深的宽巷子里，有个傻愣愣的小男孩扑在古屋旁的沙堆里堆着小小的城堡，满脸脏兮兮的，两只小手还在奋力地刨着沙子，往那个他自以为是城堡的建筑物上面不停地堆着，两只水汪汪的眼睛露出无比兴奋的光芒，舔着嘴唇忘我地忙碌着。",
              "巷子里的人不断地多了起来，有吆喝着卖冰糖葫芦的，有敲着锣卖鲜肉包子和油饼的，当然也有被小朋友围着一圈卖棉花糖的…",
              "可是，无论有多少路人走过，甚至还有一些揶揄着微笑给那个埋在沙地的小男孩扔了两三颗平时小男孩最喜欢吃的糖果，可是得到的回应依旧是小男孩在沙地里翻刨戳堆的自我陶醉。",
              "路过的人都有些好奇，驻足提高片刻就觉得有些意兴阑珊，他们都觉得这小屁孩儿，自个儿玩得也太嗨了吧。",
              "有些人打趣道，\"男孩儿你堆的是什么呀，怎么看上去怪模怪样的。\"男孩儿眼睛咕噜咕噜转了转，然后大放神彩头也不抬地道，\"这是我的城堡，我要把喜欢的女孩儿变成公主，接进来享受最美丽的日子。\"",
              " 周围的人群皆是一愣，然后哈哈一笑，各自忙去照料自己的生意。小男孩没有理会他们的笑声，仍然专心致至的捣鼓着那个在他认为最美的城堡。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post45_4.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "有一天，天下起了大雨，小男孩正蹲在门沿上，用肥嘟嘟儿的双手撑起小脸，隔着雨帘，看着被大雨冲刷而塌的\"美丽\"城堡成为一片废墟后，露出了非常伤心的表情。",
              "可是小男孩并没有放弃…雨连续下了好几天，整条巷子里来往的人撑着大黑伞，络绎不绝。踩在地上的青石板上发出嘀嗒嘀嗒的声音。",
              "终于天放晴了，小男孩儿 一股溜烟儿地跑没了，这可急坏了家里的人啊，过了好一会儿才看见他从后山的方向回来，后面背的一捆好像是木头，对，就是木头。",
              "小男孩来到了倒塌的沙土城堡前，把木头放好，不知又从哪儿摸出一块小斧头，兴奋的小眼睛眨了眨，不一会儿，木头被整齐的切成一块块的堆放着。",
              "先是捣鼓着做墙，再做门…有了第一次做城堡的经验，第二个漂亮的木头城堡很快就做好了，小男孩看着自己的满意作品，很是满意地对自己点点头，露出了甜甜的笑容。",
              "又过了几天，天上忽然刮起了大风，木头城堡一下被吹跑了，撞在了墙壁上，碎了一地。这可难倒了小男孩，可是他还是没有放弃，他再一次的消失了。",
              "当回来的时候，他吃力地背着一个竹篓，里面装满了石块，这可惊呆了不少人啦，这是要建一个石头城堡啊。小男孩，放下石块，咬了咬牙，似乎下了什么决心，飞快的垒了起来。",
              "黄昏时刻，夕阳散发着火红的余光，照得小男孩的笑脸通红通红的。再一次，他的城堡完成了，要更高更大更结实。",
              "好些年过去了，小男孩的城堡依旧在那里伫在那里，但是，没有公主的城堡已经长满了杂草，也许是公主很忙没顾得上这个卑微的城堡，也许公主根本就不知道这条巷子还有个小男孩为她所搭的美丽城堡吧。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post45_5.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 43
    },
    {
      "title": "第四十六封信笺",
      "author": "",
      "intros": "",
      "time": "2015/12/14",
      "content": {
        "type": "imgText",
        "img": "post46_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "我不知道这世界上有几份爱经得起等待，但我知道我在执着什么，我也从来没有想过放弃，至少现在还不行。",
              "也许在大多数的眼里，爱情都应该是是浪漫，让人感动的吗？我们每个人希望让这份爱情永恒，能天长地久。可是爱情之后的平淡朴实到来，又有多少人认为是彼此的一相情愿。",
              "是如今互联网时代爆棚引起的，还是网络快餐文学的快速蔓延，导致大多数对爱的定义进入了一个相对的死胡同。对比我没有得到答案，我也没必要得到答案，而我只需要寻求的是如何更好的对远方的女孩送去最美的祝福，这也是我目前要去做的。",
              " 而对于爱的定义，我觉得我现在还没有能力去诠释这个很平凡却不普通的字眼。也许这个字没办法让我自己单独的一个人做出衡量。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post46_2.png"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "我们期待着天荒地老，可是天地都有荒芜苍老的时刻，那人该怎么办呢。难道要退却吗？可是我做不到啊，我也宁愿变成一根火柴霎那间猛烈的燃烧，用一生去点燃这一刻片段的光和热的幸福。",
              "我知道我只能为你燃烧那么一瞬间，没办法去温暖你后面剩余的时光，我只能变成灰烬，沉淀在这最后的祝福中。",
              "也许，你只是我的一个很美好的愿望吧，我祈祷着愿望能变得更美好，也期待着你能更快乐。而我们的距离始终是那么远，不清楚是在转角处，还是在天涯边。",
              " 也许，喜欢一个人就应该无怨无悔地付出吧，不求回报，只求你要安好。这么些年我也做到了，我按耐住了自己的私心，安安静静地看书，安安静静地把想起你的片刻写在信笺里，安安静静地为喜欢的女孩写着最漂亮的游戏场景，最炫的动画，最动听的音乐。",
              " 安安静静地喜欢着，祝福着。不去打扰，不刻意去关注。给你的梦和未来，留下足够自由的空间。"
            ],
            "img": [
              {
                "index": "0",
                "name": "post46_3.png"
              }
            ]
          },
          {
            "title": "music 分享",
            "paragraph": [
              "致上最美的旋律，期望你能有更好的心情。于光阴的书笺上，把爱过的岁月写成歌，在清欢的季节里将年华过成诗，心始终于熏香的诗行里温婉存在。而后，一路高歌，一路勇敢前行，于寻寻觅觅的浅时光里，相逢最好的自己，遇见最美的情缘。"
            ],
            "img": null
          }
        ],
        "message": ""
      },
      "id": 44
    },
    {
      "title": "第四十七封信笺",
      "author": "",
      "intros": "",
      "time": "2015/12/18",
      "content": {
        "type": "imgText",
        "img": "post47_1.jpg",
        "ctype": {
          "value": "music",
          "name": "",
          "src": ""
        },
        "substance": [
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post47_2.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post47_3.jpg"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post47_3.gif"
              }
            ]
          },
          {
            "title": "null",
            "paragraph": [
              "null"
            ],
            "img": [
              {
                "index": "0",
                "name": "post47_4.jpg"
              }
            ]
          }
        ],
        "message": ""
      },
      "id": 45
    }
  ]
}