{
  "posts": [
    {
      "id": 0,
      "title": "第一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/23",
      "content": {
        "type": "imgText",
        "img": {
          "index": 0,
          "name": "post1_1.jpg"
        },
        "ctype": {
          "value": "music",
          "name": "罗密欧与朱丽叶",
          "src": ""
        },
        "substance": [
          {
            "title": "今日心情旋律：古典曲《罗密欧与朱丽叶》",
            "paragraph": [
              "每天放学都喜欢静静地听听各种音乐，翻找着专属于今天的曲子。每种曲调，每种悠扬，每种节拍等等，如果都和我的心情契合度很高的，也许它就是我今天最好的知己了，互相倾述着，相互沉醉。",
              "温馨提示：浏览本页面时，最好把音乐打开，然后再进行阅读。因为既然我添加了推荐音乐，那就说明，我是戴着耳机，往复听这首歌完成对这个页面创作的。（当然也不强求的啦，你觉得怎样更好，就以怎样的方式阅读吧）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天的曲子是《罗密欧与朱丽叶》，悠扬古典，一种迷醉而绵长的曲调，欢快而忧伤。从丝丝尖锐号声中透露出的点点忧伤，无时无刻不的牵动着情绪的波动。",
              "我想到了很多，比如《泰坦尼克号》、《if only》等等。悲伤而又高尚的爱情，一季华丽浪漫的春天，一场漫天飞舞的鹅毛大雪，一次短暂却又坎坷的旅行。淡淡的愁绪，心情很静，静得像一潭风起无波澜的透亮湖水。"
            ],
            "img": null
          },
          {
            "title": "喜欢静静的想起你",
            "paragraph": [
              "记得很久很久以前，就有一个很天真的想法，就是每次想起喜欢的女生的时刻，就把念想她的点点滴滴记录下来。用笔写成诗，用音乐谱成歌曲，用摄像机拍成电影，存在胶卷中……等着某一天老去，再想起来这些青春往事时，就可以从岁月的角落里面，翻出来播放出只有自己能听懂的声音，然后对着镜中已经苍老的自己，会心一笑，搁浅心中的那些美好的回忆。",
              "很喜欢静静的心情，每次在心情非常宁静时，就经常的浮现你的身影。经过一段时间的反抗和拒绝无效后，我开始慢慢的接受，并且很欣慰，迷上了这种一直喜欢一个人的感觉。每天都有念想的一段闲暇的时光，美好而又宁静，专注而心无旁骛。至少，可以在女生比男生多五六倍的校区，安安静静，享受属于自己的一弯白色沙滩，风起时，我的世界仅只有滚滚的海浪和素蓝的天空。"
            ],
            "img": null
          },
          {
            "title": "心情文字签",
            "paragraph": [
              "在设计这个图片之前，一直憧憬想通过一种方法体现出毛笔和水墨的古韵，体现在我的所思所忆中。于是就想将通过毛笔书法和带有别致的景物融合在一起，来表达今日的轻缓忧伤的思念。一直在寻找可用的词组，“总是离人泪”，当看到这几个字时，就深深吸引了我。",
              "完美的古风情调，极致的伤感，落寞的忧伤，非常完美地契合今日对你的想念的心情。再伴随着字体的类型的选择添加，再调色处理，更是恰如其当把一种别离的忧伤酣畅淋漓的表现出来。（当然，图片内容也只是代表一种心情，不代表个人情感的。）"
            ],
            "img": [
              {
                "index": 0,
                "name": "post1_2.jpg"
              }
            ]
          }
        ],
        "message": "春夜朦胧，月色悠悠，暖风拂动着窗帘，月光落地如水的平静柔和，心若这般平静的月色，卷入隽妙无比的春画中，染了墨花朵朵，醉了梦语绵绵。"
      }
    },
    {
      "id": 1,
      "title": "第二封信笺",
      "author": "",
      "intros": "",
      "time": "2015/3/30",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "雅尼· 夜莺",
          "src": ""
        },
        "substance": [
          {
            "title": "今日心情旋律：《雅尼· 夜莺》",
            "paragraph": [
              "《夜莺》是我经常听的一首曲子，幽雅宁静，自然清新，脱俗唯美。让人自然而然投入一种极致幻听的感觉，心静如潭水，微微波澜随笛音琴音起伏散漫开来。心醉得彻彻底底，能让我忘记一天中所有烦心与苦恼，素净简单的想起你。",
              "（所以我设置了播放器自动播放，如果觉得很吵闹，可以点击暂停按钮，顺便提一下，由于我用的是百度开源的播放器代码，音质自动选择最高，声音有可能很大[至少我觉得声音很大]，你可以选择把声音调小点，are you ok?）"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "自从决定创作一个大型的网站，把所有的点滴都装进去时，几乎每天都会淡淡的想起你。那是一个什么样的你呢，隐隐约约，我也不是很清楚呢。只知道想起你时，我会面对着整个黑板傻傻的微笑。浅笑安然中，希望你安好。"
            ],
            "img": null
          },
          {
            "title": "倾注在月光里",
            "paragraph": [
              "每天都在强调自己要宁静开心，要以最完美清新的态度，细腻的刻画着每日想起你的心情。今日的心情，就好似清晨阳光倾洒在挥汗奔跑的人儿的胸口，大口的喘着初生阳光的恩赐。想彻底奔放出完美的个性与激情。当一阵起伏之后，又如昏昏沉沉的夜色，月色没以前那么明朗，空气也比以前淤浊。也许快速流逝的时光，模糊了我的双眼。也许我的心已累，需要静下来，休息片刻。",
              "月光下，一波闪烁碧蓝的湖水，一颗偏偏欲坠的古柳，一个穿着素白短衬衫的少年。少年，斜靠着古柳，凝神注视着荡漾的湖面，神情期待而又忧伤。柳枝在晚风中轻轻地摇扯，静静的等待。也许是期待一丝暖暖的阳光，也许是期盼一场润滋生命的甘霖。无言无语，将一切都倾注在月光里，等待着反馈给我们的落寞银辉。这些就是今天想要表达的吧，由于要上传到Internet，我写得比较抽象，理解不了就当观赏吧。"
            ],
            "img": null
          },
          {
            "title": "心情动漫签",
            "paragraph": [
              "发表点看法吧，对于这张设计得有目的性，有针对性的图片，我也是彻彻底底地醉了。第一次，有针对设计文字签图片，而且还那么失败。先不从图片本身色彩搭配，以及选材来说，就是一场失败。其内容，更是让我深感无奈。",
              "在做这张图片前，我曾看过这样的一句话：\"幸福 是一个无底洞 我奢望 总做着童话般的梦 梦醒后 以为童话仍会接踵而来 可是 就算没有王子 我依然是骄傲的公主 继续着一个人的童话\"。当时也不知道是怎么想的，就想在这次六月完成一个上次六月残缺不堪的童话般的梦，至少也要像一个童话故事吧。",
              "一直以来我就把这些零零散散，星星点点的回忆，珍藏在心中，让时间发酵，慢慢去冲淡。一直，静静的坚守着，一直等着承诺消失的那一天。没有挥手，也没有回头，直到渐隐在某个街边的小巷里，无声无息的离去，翻开尘封许久的新的一页。可是吧，有些东西的确是不需要明确表达出来的，否则就是对我的长久淡默执守的一种诋毁。唉，今天心情很堵，就不继续敲代码了，换个心情，换片天空，为你做个MTV吧。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post2_1.jpg"
              }
            ]
          }
        ],
        "message": "站起身，映着清冷的月光，行走在思念里，飞身旋转，灵魂里因你而摇曳生姿，白色衬衫黯然了清冷的月辉，在迷离如沉醉间，终于明白，曾经的梦碎了一地，努力去拼凑，而后又碎，再捡起拼凑，但此时的梦总会失去一些碎片，拼了再碎，碎了再拼，直到终于有一天，再也拼凑不起来了。"
      }
    },
    {
      "id": 2,
      "title": "第三封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/6",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "Kiss The Rain 雨的印记",
          "src": ""
        },
        "substance": [
          {
            "title": "《Kiss The Rain 雨的印记》",
            "paragraph": [
              "《Kiss the rain 雨的印记》。丝丝春雨，有股沁人心脾的东北黑土的味道。雪终于化了，那种摄人魂魄的冷意，终于减轻了不少。第一场初春的雨，飘纱摇曳滴在脸上，这种感觉真的很好。今日很苦恼烦闷的心情，一下都平静了不少。",
              "我喜欢雨，更喜欢雪。不然也不会千里迢迢，来到这冰天雪地里，赏那一抹孤寂的色彩了。这首曲子，真的很好听，一直温暖而明净地在鼓励着我一步一步地坚持走下去。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "今天心情比较烦吧，虽然我每次都喜欢把情绪控制得相当平稳，无悲无喜，清雅宁静。可是，这世界上，总有很多事，来叨扰你的生活，学习，以及你的认知与看法。这些都是不可避免的，只能尽量去适应，更好的调整自己。不过，无论心情有多么烦躁，天气有多么糟糕，今天也毫无例外的想起你。"
            ],
            "img": null
          },
          {
            "title": "念起便是温暖",
            "paragraph": [
              "今日，有课，有事，有雨，心中依旧有你的影子。千百次的去忘记，万千次的去回想。曾经想过慢慢的不去念想，慢慢地让这段回忆遣散在风中。可是想要忘记一段回忆，对我来说，真的太难。时不时的会想起，无论是灯下看书的时候，还是听音乐看电影的时候，都错不过你的身影，如梦魇一般，让我无可奈何。",
              "今天星期五，上完体育课就坐在电脑前，盯着屏幕。静静的发呆。思考着你喜欢哪种美食，是宣汉本土我最受不了的麻辣，北京的烤鸭，天津的十八街麻花和驴打滚，还是新疆大盘鸭。或者对东北的锅包肉是否感兴趣呢？",
              "两年来，我对东北的酸甜可口的各种菜，已经品尝得差不多了，从好奇到失望，从失望到绝望（不过萝卜青菜各有所爱吧，每个人的口味也是不一样的）。相对于我这种对清淡情有独钟的人，也吃不出什么所以然来啊。每天，都想往\"Gourmet for you\"(一个专门为你打造的‘美食小屋’，当然也只是视觉上的，真实的我也无能为力)添些美食，这也是远距离我仅仅能做到的。"
            ],
            "img": null
          }
        ],
        "message": "哀伤的不会忘却，那只是一些片段. 忘却的无法消失，他们躲在树后面. 每个人是每个人的过客，每个人是每个人的思念。"
      }
    },
    {
      "id": 3,
      "title": "第四封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/13",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "久石让 Summer",
          "src": ""
        },
        "substance": [
          {
            "title": "《久石让 Summer》",
            "paragraph": [
              "今天的曲子是一首具有现代迷你清新欢快风格的久石让的一首天籁之音，心情如泉水叮咚，嫩叶抽长，清风拂柳。好似这个世界都好似被我的双瞳，点缀上初夏的青葱。所能看到的一切，都在叮咚叮咚地响起，纯净清澈的在耳边流淌。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "一直以来，我都想通过自己的努力，让我第一个喜欢上的女生，拥有一个童话般的故事。至少我希望她是故事里面的最耀眼的女主角，在浪漫幸福中，无忧无虑，开开心心。我甚至还可以当个毫不起眼的配角，默默的去打开每一盏聚光灯，拉扯悬挂每一根彩带，擦亮每一块地板，甚至可以女主角和男主角的出场欢声鼓舞。",
              "一直很喜欢一句话：“如果连分手也是一种美，那爱的世界里就不会有伤悲。如果连灵犀相通也是一种累，那爱的世界里就全都是后悔。”我一直期待着你有一个樱花盛开般的浪漫感情故事，从花开能一直走到花落，拂过阳光，沐浴过雨滴，一场风雨下来。也许某个人，会从树下将你拾起，你依旧是那么红，那么艳。红得很浪漫，艳得很温馨……"
            ],
            "img": null
          },
          {
            "title": "童话里，扶起你的裙角",
            "paragraph": [
              "“你若盛开，清风自来；心若浮沉，浅笑安然。”很喜欢这句话，一直在浅淡的烟火中，紧握着那份执着追求的完美，手执画笔却始终描不出那片柔情和温婉童话色彩般的天空。一直活都在自己的故事里，故事里的我，总是坐在杨柳树下，等待着白云的轻吟。从繁华到寂静，只为期许，沐浴一次的春天的润泽，赐我一个灵感，让我书写这个童话。",
              "凋落一片孤单，每个人是每个人的过客，每个人也是每个人的思念。喜欢总去松花江畔散步，清风拂柳，水波激荡。我时时刻刻在构思，每分每秒都在考虑。染红的天边，苦草飘荡的岸边，我拈一支素笔，写满玫瑰色的诗篇，等待天晴。当阳光撒落在脸庞，我挽起袖子，扶起你的裙纱，送你步入童话。"
            ],
            "img": null
          },
          {
            "title": "素锦年华，日光倾城",
            "paragraph": [
              "岁月静好，念你如初。经常喜欢仰望天空，却望不见自己飞过的轨迹。曾今最美，也只是曾今。也许，比天空更深邃的不是泉潭，而是我凝眸远望的双眼。我在期盼，也在等待，当阳光窜上枝头时，许我一季春暖花开。"
            ],
            "img": [
              {
                "index": 0,
                "name": "post4_1.jpg"
              }
            ]
          }
        ],
        "message": "想这一生，在对的时间遇到对的人，四季陪你看花，赏月，听风，望月，任岁月不老，不负韶华，从繁华走到寂静，怀一颗诚挚的心，只为期许，如沐浴春天的润泽，也不失一幅唯美的画卷。"
      }
    },
    {
      "id": 4,
      "title": "第五封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/23",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "默默清香，愿你有梦",
            "paragraph": [
              "今天上完课路过学校后山，传来一阵一阵的幽香，香气中带有一种初春特有的刺鼻的味道。比家乡的满地浓郁花香，要清淡稀薄一点， 更加的贴近人心，也许这是北方的花朵一种独具的特色吧。（如果不知道家乡哪些地方簇簇花朵有浓郁花香的话，就去问小冰吧，他家附近就挺香的）。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "怎么说呢？今天的心情还是偏向于理智型的吧，没有音乐，没有图片，没有过多的华丽的点缀，有的也只是零散朴素的文字，淡淡的思绪，静静的念起。",
              "又是一个夜的黑暗到来，又是同一个人，在做着同样的事，硬逼着自己吐露真实的内心，还有想起那段已经快要模糊的相遇。"
            ],
            "img": null
          },
          {
            "title": "幸福右边 荒无人烟",
            "paragraph": [
              "没有太多的期待，没有过多的念想。喜欢每节课，都坐在靠窗的位置沉静下来。阳光倾泻，光晕婉转。很舒心，雅致，那股不安的浮躁，终于也停歇了不少。在这灵犀相通的光阴里，真想铺一纸素笺，书写简单的文字，倾述那些寂寥的心情，浅唱流年岁月带给我的些许感动。",
              "淡淡的思绪如云一样，飘渺而真实。云裳穿着金色的纱裙，闭着眼，我躺在云端，静静呢喃。我伸出手，让耀眼穿过指缝。在这个明媚却忧伤的三月，向着幸福，淡然前行。我踩过雪，吹过风，享受过阳光，饱尝着雨露。怀揣这一个青春澎湃的心，来到了幸福的对岸。",
              "河那边，是我一直以来的憧憬：“你在对岸的国度里，享受着晴天的云，拥有着美丽的邂逅，花海的浪漫……”。你那头，幸福满天，我这头，荒无人烟。不过这一切，对于我来说，足够了。"
            ],
            "img": null
          },
          {
            "title": "心情摘录",
            "paragraph": [
              "指尖轻轻敲打着过往，用墨香的文字，感恩生命中所有的遇见。得到的要好好去珍惜，已经失去的不再执着，张开双臂，放松心情，尽情的享受生命中的每一天，幸福是用来感受的，伤痛是用来成长的，那些幽香的故事，在时光的隧道里浅浅收藏，让心回归平静，微笑前行！（摘录自《一指沧桑，岁月留香》）。",
              "很喜欢这段文字，今天思路有点短路，灵感几乎等于无。实在组织不好语言描述今天的心情，只好借助人家的了，不过这样也好，形式太多太好看就不能太理智得体的倾诉了。台灯快熄了，瞅会儿书，睡觉吧。"
            ],
            "img": null
          }
        ],
        "message": "失去的，不惋叹，得到的，不张扬，将快乐的心，在一米阳光里静静的安放。"
      }
    },
    {
      "id": 5,
      "title": "第六封信笺",
      "author": "",
      "intros": "",
      "time": "2015/4/30",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "有一种思念是淡淡的幸福",
            "paragraph": [
              "有一种思念是淡淡的幸福；有一种幸福，是常常的牵挂；有一种牵挂，是远远地欣赏。不是所有的梦都能实现。等你的发丝有了白雪的痕迹，还能记起曾有这么一段美好，这是多么幸福。",
              "好了，现在是夜晚，我还是继续往下吧。今夜月光皎洁，愿你有个好梦。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "毫无疑问，今天有突兀的想起你。每次想起你，都会新增一个页面，写上几段文字，设计一个动画，或者贴上一张图片，来记录描述每次特殊的心情。"
            ],
            "img": null
          },
          {
            "title": "等着一个人 还是等着一个故事",
            "paragraph": [
              "记得以前看过一篇散文《等一个人，还是等着一个故事》，好多内容到现在都历历在目，清晰可现。“那些故事，或许关于遇见，或许关于离别，或许关于眼泪，或许关于笑容。”总是期待着一个故事，能让我此生铭记。这究竟是一个怎样的故事呢，是繁华落尽，花草凋零。还是莺飞草长，姹紫嫣红呢……",
              "在很小的时候，就很喜欢画画，每当晚上就喜欢拿起水彩笔，临摹着星空，画着五颜六色的世界。妈妈是幼儿园老师，从小就让我绘画，陶艺手工，弹电子琴，钢琴，以及吹横笛，葫芦丝等等。好像在当时，怀揣有各种的不满却无处宣泄，因为这些东西几乎占据了我小学到初中几乎所有的寒暑假期。",
              "特别是暑假的时候，毒辣的阳光下，看着人家玩得开开心心的，我还得背着画板去学画画。学完画，回到家还得温习曲子。记忆犹新啊…想着都觉得很悲恸。不过现在想起来，的确很怀念啊。",
              "要是没有以前的那些点点滴滴，我也不会一直坚持执守心中的那个充满旋律，多姿多彩的故事了吧。也许，等一个故事，对我来说并不是很合适。我没有太多的时间去看沧海桑田，晨露余晖。",
              "我从来不太关心结局，我只憧憬质朴素洁的内容。等来的故事，总是没有自己亲手去写更加富有色彩，蕴含每一尺每一寸的所宣泄的情感追忆。一直在努力，塑造每一个美好的情节。我在等一个人，走进我编写的故事。"
            ],
            "img": null
          },
          {
            "title": "想你，是一种甜蜜的忧伤",
            "paragraph": [
              "茫茫的人海中，和往常一样充满了思念，记得许久前的当初，已经泛黄的夕阳有着往常一样的鲜艳，可如今却少了些许璀璨的橘黄，想穿越人海，找到一片宁静的港湾，扬起一帆白色的小船，告诉你我在等待一个童话，未曾走远……"
            ],
            "img": [
              {
                "name": "post6_1.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": ""
      }
    },
    {
      "title": "第八封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/11",
      "content": {
        "type": "imgText",
        "img": "",
        "ctype": {
          "value": "music",
          "name": "我在回忆里等你",
          "src": ""
        },
        "substance": [
          {
            "title": "心情音乐《我在回忆里等你》",
            "paragraph": [
              "今天下午上EDIUS课时，闲暇无聊打开百度音乐，偶遇到这首歌。感觉曲子很温馨，唯美温和的女声，声声怅然催泪，我很入迷地把这首歌听了很多遍，把今天心情通过这首歌写在五线谱上面。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "好久没有写点什么了，以前对自己说过，如果哪天突兀的把你静静地想起，我都要写下一篇对你的思念。可是，这世界上总是有很多事，来干扰你的一切。来影响一个人的决心，和事情的进度。接近一周没有写点什么了，也许是由于每次想起你的时候，都在医院望着输液瓶安静地发呆。没有笔，没有纸，没有笔记本，只有安静把你想起的心情。"
            ],
            "img": null
          }
        ],
        "message": "掬一捧岁月，握一份懂得，书一笔清远，盈一眸淡恬，时光静好，心，永远微笑向暖。"
      },
      "id": 6
    },
    {
      "id": 7,
      "title": "第九封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/20",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": null,
        "substance": [
          {
            "title": "深深浅浅",
            "paragraph": [
              "稀疏的心情，有些散淡，深的浅的记忆，只有有心的人，从窗下经过时，才会发现，屋檐上泪迹还未干涸。又是一场初春的雨，又是一次彻夜难眠的思念。我的心情就和散落飘零的雨一样，没有寄托，没有归宿，飘飘洒洒寻找一个搁置回忆的角落，安静寂寞的怀念。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一天到来，时间真的好快。快得让人无法想象，记得好久前，还在憧憬未来，但是现在只得怀念当初。也许两年后的大学毕业，也会在眨眼之间恍惚一瞬而逝的。记得初中时候吧，有一天晚上下着大雨，我趴在窗前，听着哗哗的雨声，呆呆望着寂静地黑夜（当然，窗外是项山公园，安静得吓人），想起那时的你，整宿没睡。",
              "现在已经还原不出当时想象的内容了，不过我依稀记得当时我非常开心，能静静的喜欢一个人，任何一丝杂质，真的是一件很美好的事情。好了还是继续往下进行吧，由于北方气候原因，皮肤过敏，在医院耽搁了两周时间，虽说每天想咬牙坚持写点东西，可是打完针，几乎没什么灵感了。",
              "看来到六月完成是不行的了，不过，呐个还是一点一点的坚持下去吧，将内心的想法一笔一划地用色彩描绘出来，反正真正的喜欢上一个人是不随时间而减淡多少的，只要还喜欢着，我就能一直写下去。"
            ],
            "img": null
          },
          {
            "title": "淅淅沥沥一片思念",
            "paragraph": [
              "曾经，有个少年喜欢上一个女生，为了那个女生的未来，他理智地选择了沉默。如今，多少年过去了，那个少年周围有很多女生，可他依然选择静静地喜欢那个女生，即使已经记不清她的容貌，即使也知道没有结果。可是喜欢便是喜欢，摆不脱也忘不了，那还不如心无旁骛的珍藏这份淡淡持久的爱意，也许会在未来的某一天，成为心中一道美丽的风景线也说不定。",
              "四月的天，处处是暖暖的味道，一朵朵，一缕缕，七色画板泼洒着四月的春天，姹紫嫣红，蝶语莺啼，把最美揽入心怀，春风深情款款，送来了春雨；春花蜜意浓浓，唤来了春燕；春水柔情百转，迎来了春鸭；喜欢这样的春天，翠绿青竹，满眼的绿意，空气中弥漫着花香，暖暖的，迷人心扉；若能握着春天，与你就此老去，是否也是种幸福……",
              "走在风中，我解读了这个年华的滋味，咽口唾液，我没管三七二十一，继续前行，跌跌撞撞！如果转换了时空和距离，你可否还认得我眼睛！呼吸同一片天空的空气，你有怎样的风景！我的故事并不算美丽，希望与你分享！"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "渴望一片蓝色的天空",
            "paragraph": [
              "渴望拥有一片蓝色的天空 只有素白的云层和轻抚的微风 娇媚的浪花撑着灿烂的阳光 荡起些许美丽的期望 , 渴望拥有一片蓝色的天空 只有绚丽的彩虹和幽谧的竹雨 花季的青春伴着时光里的风 唤起夜夜想起的过往, 渴望拥有一片蓝色的天空 只有空灵的心情和安静地回忆 闲淡的心境随着漆黑的夜色 念起温暖熟悉的旋律 sun river"
            ],
            "img": [
              {
                "name": "post9_3.jpg",
                "index": 0
              }
            ]
          }
        ],
        "message": "面朝大海，春暖花开。"
      }
    },
    {
      "id": 8,
      "title": "第十封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/25",
      "content": {
        "type": "imgText",
        "img": null,
        "ctype": {
          "value": "music",
          "name": "有多少爱可以重来",
          "src": ""
        },
        "substance": [
          {
            "title": "流年泛黄，是否还会想起",
            "paragraph": [
              "一直想写一个故事，用清淡的笔墨，写流年花飞，写岁月蹉跎，还有爱情，那一段段一行行，有一天都会在流年似水中泛黄，唯有你的章节，是淡不开的笔墨，旖旎于我的字里行间，温柔着心底如水的情怀。",
              "寂静的时光里，只有文字，是最好的陪伴，也只有文字，能让越来越模糊的过往，变得清晰。总有一天，关于你的记忆，会随着时间远走，到那个时候，如若，你看到这些已经发黄的字迹，还会不会将我，轻轻想起？你若安好，便是晴天，我一直记得。",
              "心里，一直有一个梦，梦里有远山如黛，小桥流水，还有明媚笑颜的你。"
            ],
            "img": null
          },
          {
            "title": "心情笔记",
            "paragraph": [
              "又是一个星期五的晚上，夜色依然那么的朦胧，安静的像一潭死水，没有点点星光，也没有皓白月光，死气沉沉，比心还沉寂。夜晚总是这样清瘦，依着时光的一隅，将自己放在静谧的角落，任由着黑暗将影子吞噬。一直以来都固守着心底的一份完美，心亦如素笺，从阳光升起地平线到夜色缓缓拉开帷幕。",
              "有点感冒，状态不是很好，要想好久好久才能写上一句，虽然说我的语文功底真的不是很好， 不过相对于文字来讲，我更喜欢音乐，色彩与动画的完美结合更加生动地来表述，可是有的东西吧，真得需要用文字来平实安静的记述。一直有种感觉，太过华丽艳美，总觉得少了些什么，也许是错觉，也许是为自己的半吊子水品找借口罢了。唉，不管了，一步一步慢慢走下去吧。这个四月的春天，我的确够衰的，不提了，继续往下。"
            ],
            "img": null
          },
          {
            "title": "一世安好，光阴情暖",
            "paragraph": [
              "四月的天，处处散发着暖暖的味道，北方依旧是套着小棉衣，不过阳光照射依然有种很暖和的味道。喜欢这样的春天，蓝天白云，满眼的阳光，空气中弥漫着淡淡的花香，暖暖的，迷醉人心扉；若能轻轻握着春天，在五颜六色的调色板里与你就此老去，是否也是种幸福。",
              "一个目光，一次停驻，一颦一笑，都堆积出满心的欢喜，若固守着这个春天与你，从此静静的喜欢，深深的珍惜，守着这个四月春天的温暖，素静安然，已是心中最大的欢喜。",
              "经常回忆着相遇的片段，点点滴滴的轨迹，缠绵在梦里；葱茏岁月，洒满了一地的月光，憧憬着着梦中的霓裳，悄悄地把那段青葱的时光，静静珍藏。",
              "细想着每刻每分，还残留着以前的味道，温馨静谧，有时挺希望时光依然能停留在初始的那一刻，一切若能重新开始，还能再安安静静地回味一遍，让这些回忆不再四处飘散。曾经许过自己以后要过着平淡如水的生活，路过这些风起花飞的日子，安静平淡的走过每个春夏秋冬，愿一世安好，光阴晴暖。"
            ],
            "img": [
              {
                "name": "post9_1.jpg",
                "index": 0
              },
              {
                "name": "post9_2.gif",
                "index": 2
              }
            ]
          },
          {
            "title": "有多少爱可以重来",
            "paragraph": [
              "《有多少爱可以重来》，这首歌听过很多遍了，每听一遍都会感觉十分地动听。“有多少爱可以重来,有多少人愿意等待,当懂得珍惜以后归来,却不知那份爱会不会还在,有多少爱可以重来,有多少人值得等待……当爱情已经桑田沧海,是否还有勇气去爱”每句歌词都写得很好，韩庚和张靓颖都唱得很投入，至少我感觉是这样的， 有兴趣有时间也可以听听看。本来今天不准备分享音乐来着，不过总有种很空洞的感觉，到最后面还是把这首歌添上了（典型的强迫症，就是控制不住啊），就当是今天心情的主题吧。"
            ],
            "img": null
          }
        ],
        "message": "记忆里的花朵就让它留在岁月的轮回里，偶然的，细细地回味，淡淡地念起那段青涩的岁月，而后又淡淡地放下，嘴角不禁微微扬起。原来，漫漫岁月里有那么一个人，被自己深深地喜欢过。"
      }
    },
    {
      "title": "第十一封信笺",
      "author": "",
      "intros": "",
      "time": "2015/5/31",
      "content": {
        "type": "imgText",
        "img": "post11_1.jpg",
        "ctype": {
          "value": "music",
          "name": "等待",
          "src": "http://fs.open.kugou.com/ffcea58c09a4f344e15ab510a172a6fd/5be2a06a/G093/M00/0C/17/_YYBAFjGplSICn5LAA8m7GyAU4MAAA7UgAwFa4ADycE270.m4a"
        },
        "substance": [
          {
            "title": "等待一个完美",
            "paragraph": [
              "时光让人在尘世间变得世故，变得离最初的自己愈来愈远，缘来缘去的萧瑟的情弦，总是在耳边响起。每一次旋律的波动，就是一次沉浸的回忆。虽说每次念想起，都会坚持写下一篇文章。可是梦回眸，心回眸，总有那么多事儿，不经意的到来，让人无可奈何。",
              "这么久了，才刚刚写到十一篇，离九十九篇的确还真的太远。我现在实在不敢去考虑，啥时候能写完到最后一篇，真的害怕这种无比枯燥的坚持会在某一天被无声的放弃。深呼吸好久，决定还是一步一步来吧，即使这个尾声成为了最孤单的曲调，也至少让这个即将在青春年华中散去故事，也有个像样的完美结局吧。"
            ],
            "img": null
          }
        ],
        "message": "有谁说过，时间是无情的杀手，把所有芬芳的故事都落了锁。只是记得，在某一刻，他（她）们的心以相同的节拍韵律，悲过，喜过，跳动过。"
      },
      "id": 10
    }
  ]
}