var format = {
    title:'第十一封',
    author:'',
    intros:'',
    time: '2015/6/12',
    content:{
        type:'imgText',
        img: null,
        ctype:{
            value: 'music',
            name: '有多少爱可以重来1231',
            src: ''
        },
        substance:[{
            title: '流年泛黄，是否还会想起312312',
            paragraph: [
                '一直想写一个故事，用清淡的笔墨，写流年花飞，写岁月蹉跎，还有爱情，那一段段一行行，有一天都会在流年似水中泛黄，唯有你的章节，是淡不开的笔墨，旖旎于我的字里行间，温柔着心底如水的情怀。',
                '寂静的时光里，只有文字，是最好的陪伴，也只有文字，能让越来越模糊的过往，变得清晰。总有一天，关于你的记忆，会随着时间远走，到那个时候，如若，你看到这些已经发黄的字迹，还会不会将我，轻轻想起？你若安好，便是晴天，我一直记得。',
                '心里，一直有一个梦，梦里有远山如黛，小桥流水，还有明媚笑颜的你。'
            ],
            img: null
        },{
            title: '心情笔记',
            paragraph: [
                '又是一个星期五的晚上，夜色依然那么的朦胧，安静的像一潭死水，没有点点星光，也没有皓白月光，死气沉沉，比心还沉寂。夜晚总是这样清瘦，依着时光的一隅，将自己放在静谧的角落，任由着黑暗将影子吞噬。一直以来都固守着心底的一份完美，心亦如素笺，从阳光升起地平线到夜色缓缓拉开帷幕。',
                '有点感冒，状态不是很好，要想好久好久才能写上一句，虽然说我的语文功底真的不是很好， 不过相对于文字来讲，我更喜欢音乐，色彩与动画的完美结合更加生动地来表述，可是有的东西吧，真得需要用文字来平实安静的记述。一直有种感觉，太过华丽艳美，总觉得少了些什么，也许是错觉，也许是为自己的半吊子水品找借口罢了。唉，不管了，一步一步慢慢走下去吧。这个四月的春天，我的确够衰的，不提了，继续往下。'
            ],
            img: null
        },{
            title: '一世安好，光阴情暖',
            paragraph: [
                '四月的天，处处散发着暖暖的味道，北方依旧是套着小棉衣，不过阳光照射依然有种很暖和的味道。喜欢这样的春天，蓝天白云，满眼的阳光，空气中弥漫着淡淡的花香，暖暖的，迷醉人心扉；若能轻轻握着春天，在五颜六色的调色板里与你就此老去，是否也是种幸福。',
                '一个目光，一次停驻，一颦一笑，都堆积出满心的欢喜，若固守着这个春天与你，从此静静的喜欢，深深的珍惜，守着这个四月春天的温暖，素静安然，已是心中最大的欢喜。',
                '经常回忆着相遇的片段，点点滴滴的轨迹，缠绵在梦里；葱茏岁月，洒满了一地的月光，憧憬着着梦中的霓裳，悄悄地把那段青葱的时光，静静珍藏。',
                '细想着每刻每分，还残留着以前的味道，温馨静谧，有时挺希望时光依然能停留在初始的那一刻，一切若能重新开始，还能再安安静静地回味一遍，让这些回忆不再四处飘散。曾经许过自己以后要过着平淡如水的生活，路过这些风起花飞的日子，安静平淡的走过每个春夏秋冬，愿一世安好，光阴晴暖。'
            ],
            img: [{name:'post9_1.jpg',index:0},{name:'post9_2.gif',index:2}]
        },{
            title: '有多少爱可以重来',
            paragraph: [
                '《有多少爱可以重来》，这首歌听过很多遍了，每听一遍都会感觉十分地动听。“有多少爱可以重来,有多少人愿意等待,当懂得珍惜以后归来,却不知那份爱会不会还在,有多少爱可以重来,有多少人值得等待……当爱情已经桑田沧海,是否还有勇气去爱”每句歌词都写得很好，韩庚和张靓颖都唱得很投入，至少我感觉是这样的， 有兴趣有时间也可以听听看。本来今天不准备分享音乐来着，不过总有种很空洞的感觉，到最后面还是把这首歌添上了（典型的强迫症，就是控制不住啊），就当是今天心情的主题吧。'
            ],
            img: null
        }],
        message: '记忆里的花朵就让它留在岁月的轮回里，偶然的，细细地回味，淡淡地念起那段青涩的岁月，而后又淡淡地放下，嘴角不禁微微扬起。原来，漫漫岁月里有那么一个人，被自己深深地喜欢过。'
    }
};